{
  "date": "2026-02-15",
  "region": "Main-Tauber-Kreis",
  "items": [
    {
      "category": "Wirtschaft",
      "title": "© Gerald Schmidtkunz, PixabayVerkehrsinformationenGesperrte Straßen im Main-Tauber-Kreis",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Verkehrsinformationen/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "© Tim Reckmann / pixelio.deWahlenWahlen im Main-Tauber-Kreis",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Wahlen/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Landratsamt Main-Tauber-Kreis »",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Landratsamt-Main-Tauber-Kreis.php?object=tx,2894.1&ModID=9&FID=2177.1.1&NavID=2177.7&La=1"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bad Mergentheim in leichter Sprache",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/service/leichte-sprache/"
      }
    },
    {
      "category": "Schule",
      "title": "Volkshochschule Bad Mergentheim startet ins neue Semester",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/volkshochschule-bad-mergentheim-startet-ins-neue-semester-id_6495/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Unterstützte Kommunikation in Bad Mergentheimer Kitas: Sprachförderung, die Teilhabe ermöglicht",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/unterstuetzte-kommunikation-in-bad-mergentheimer-kitas-sprachfoerderung-die-teilhabe-ermoeglicht-id_6491/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bad Mergentheim feiert 2026 - 200 Jahre Quellen und 100 Jahre „Bad“",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/bad-mergentheim-feiert-2026-200-jahre-quellen-und-100-jahre-bad-id_6488/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Stadt Wertheim als Arbeitgeber",
      "summary": "Sie lieben Abwechslung, nicht nur privat, sondern auch im Berufsleben? Dann sind Sie bei uns richtig! In 14 Referaten, vier Stabsstellen und fünf Eigenbetrieben können Sie Ihre Ideen einbringen und viel für die Stadt bewegen.Verwaltung, Finanzen, Soziales, Bürgerservice, Integration, Wirtschaft, Ver",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/karriere/stadt+wertheim+als+arbeitgeber"
      }
    },
    {
      "category": "Verein",
      "title": "Krankenhausstandort Wertheim",
      "summary": "Die Stadt Wertheim hat das Areal der ehemaligen Rotkreuzklinik erworben. Innerhalb weniger Monate wurde es zur zentralen Gesundheitseinrichtung in der Region. Unter einem Dach vereint sind: Grund- und Regelversorgung, Notfallversorgung, bariatrische Fachabteilung, stationäre neurologische Rehabilita",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/krankenhausstandort-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Leben in Wertheim",
      "summary": "Wertheim ist eine Stadt mit hoher Lebens- und Wohnqualität - für rund 23.500 Menschen ist sie Heimat und Lebensmittelpunkt. Sie schätzen die ausgeprägte Familienfreundlichkeit, das breite Bildungsangebot und die Möglichkeiten für Kultur und Einkauf, Freizeit und Sport.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim"
      }
    },
    {
      "category": "Kriminalität",
      "title": "Archivverbund Main-Tauber",
      "summary": "Das Staatsarchiv Wertheim wurde 1978 eingerichtet, um die vom Land Baden-Württemberg zuvor erworbenen Archive der Fürsten von Löwenstein-Wertheim aufzunehmen. Seit 1988 trägt es den Archivverbund Main-Tauber, in dem sich das Land Baden-Württemberg, die Stadt Wertheim und der Main-Tauber-Kreis für ei",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim/kultur-und-freizeit/kultur/archivverbund+main-tauber"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Wertheim-Card",
      "summary": "Die digitale Wertheim-Card ist ein elektronischer Geschenkgutschein, der derzeit bei über 40 verschiedenen Akzeptanzstellen in Wertheim eingelöst werden kann.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim/kultur-und-freizeit/einkaufen/wertheim-card"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bauen in Wertheim",
      "summary": "Um dem Wunsch nach eigenem Grund und Boden für den Wohnungsbau gerecht zu werden, wurden in den letzten Jahren eine ganze Reihe von Wohnbaugebieten erschlossen. Grundlage für den Neubau eines Wohnhauses bilden die einzelnen Bebauungspläne.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtentwicklung/bauen-und-wohnen/bauen-in-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Arbeiten in Wertheim",
      "summary": "In Wertheim tut sich was! Wertheim erfreut sich als lebendiger Wohn- und Wirtschaftsstandort großer Beliebtheit. Die mittelalterliche Stadt zwischen Odenwald und Spessart bietet eine reizvolle Kombination aus Karriereperspektiven und Lebensqualität. Wertheim steht für eine gesunde Mischung von ländl",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtentwicklung/wirtschaft/arbeiten-in-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Die L 2310 zwischen Eichel und Urphar ist vom 13. bis 22. Februar für Hangsicherungsarbeiten gesperrt. Foto: Stadt WertheimMeldung vom02. Februar 2026L 2310 wird im Bereich der Mainleite gesperrtAlle fünf Jahre muss der Hang entlang der L 2310 zwischen Eichel und Urphar gesichert werden. Die Pflege- und Forstarbeiten in der Mainleite im Auftrag des Regierungspräsidiums Stuttgart stehen jetzt wieder an. Dafür muss die L 2310 in diesem Abschnitt vom 13. bis 22. Februar voll gesperrt werden. Die Umleitungen sind weiträumig ausgeschildert.",
      "summary": "Alle fünf Jahre muss der Hang entlang der L 2310 zwischen Eichel und Urphar gesichert werden. Die Pflege- und Forstarbeiten in der Mainleite im Auftrag des Regierungspräsidiums Stuttgart stehen jetzt wieder an. Dafür muss die L 2310 in diesem Abschnitt vom 13. bis 22. Februar voll gesperrt werden. D",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/l-2310-wird-im-bereich-der-mainleite-gesperrt"
      }
    },
    {
      "category": "Blaulicht",
      "title": "Übergabe der Spende an Bürgermeister Klaus Thoma (vierter v.r.) und OB Herrera Torrez (dritter v.r.). Foto: Stadt WertheimMeldung vom13. Februar 2026Feuerwehr Bettingen spendet für NotfallversorgungEine besondere Geste der Solidarität erreicht den Förderverein des Bürgerspitals: Die Freiwillige Feuerwehr Wertheim der Abteilung Bettingen überreichte eine Spende in Höhe von 1875 Euro zugunsten der Notfallversorgung im Wertheimer Bürgerspital.",
      "summary": "Eine besondere Geste der Solidarität erreicht den Förderverein des Bürgerspitals: Die Freiwillige Feuerwehr Wertheim der Abteilung Bettingen überreichte eine Spende in Höhe von 1875 Euro zugunsten der Notfallversorgung im Wertheimer Bürgerspital.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/--feuerwehr-bettingen-spendet-fuer-notfallversorgung"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt WertheimMeldung vom13. Februar 2026Stadtwerke warnen vor TrickbebetrügernAktuell erreichen die Stadtwerke Wertheim vermehrt Anrufe aus der Bevölkerung, in denen über verdächtige Haustürbesuche berichtet wird. Unbekannte Personen geben sich dabei als Mitarbeiter der Stadtwerke Wertheim aus und versuchen, auf diesem Wege an persönliche Daten zu gelangen. Die Stadtwerke stellen klar, dass diese Personen nicht in ihrem Auftrag handeln.",
      "summary": "Aktuell erreichen die Stadtwerke Wertheim vermehrt Anrufe aus der Bevölkerung, in denen über verdächtige Haustürbesuche berichtet wird. Unbekannte Personen geben sich dabei als Mitarbeiter der Stadtwerke Wertheim aus und versuchen, auf diesem Wege an persönliche Daten zu gelangen. Die Stadtwerke ste",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtwerke-warnen-vor-trickbetruegern"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt WeertheimMeldung vom12. Februar 2026Baumfeld im Waldfriedhof ist gesperrtDas Baumfeld im Waldfriedhof muss bis einschließlich Freitag, 20. Februar, aus Sicherheitsgründen gesperrt bleiben. In diesem Bereich des Friedhofs finden aktuell Baumpflegearbeiten statt. Darüber informiert die Friedhofsverwaltung der Stadt Wertheim.",
      "summary": "Das Baumfeld im Waldfriedhof muss bis einschließlich Freitag, 20. Februar, aus Sicherheitsgründen gesperrt bleiben. In diesem Bereich des Friedhofs finden aktuell Baumpflegearbeiten statt. Darüber informiert die Friedhofsverwaltung der Stadt Wertheim.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/baumfeld-im-waldfriedhof-ist-gesperrt"
      }
    },
    {
      "category": "Politik",
      "title": "Für die Kindertagesstätte Wartberg ist ein Pilotprojekt geplant, das den hohen Anteil von Familien mit Einwanderungsgeschichte berücksichtigt. Archivfoto: Stadt WertheimMeldung vom12. Februar 2026Qualität hat weiterhin oberste PrioritätNach ausführlichen Vorberatungen hat der Gemeinderat die Kindertagesstätten-Bedarfsplanung für 2026/27 mehrheitlich beschlossen. Das wichtigste Ergebnis: Alle Einrichtungen bleiben erhalten, für jedes Kind steht weiterhin ein Betreuungsplatz zur Verfügung. An einigen Standorten verändert sich das Angebot, um Überkapazitäten abzubauen. In der evangelischen Kita Wartberg wird ein Pilotprojekt gestartet, weil hier besonders viele Kinder aus Familien mit Einwanderungserfahrung betreut werden.",
      "summary": "Nach ausführlichen Vorberatungen hat der Gemeinderat die Kindertagesstätten-Bedarfsplanung für 2026/27 mehrheitlich beschlossen. Das wichtigste Ergebnis: Alle Einrichtungen bleiben erhalten, für jedes Kind steht weiterhin ein Betreuungsplatz zur Verfügung. An einigen Standorten verändert sich das An",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/qualitaet-hat-weiterhin-oberste-prioritaet"
      }
    },
    {
      "category": "Politik",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom11. Februar 2026Windkraftplanung der Stadt dient der BegrenzungDem Wunsch nach weniger Windkraftanlagen im Schenkenwald ist der Gemeinderat nachgekommen, als er in nichtöffentlicher Sitzung am 17. November den Abschluss von städtebaulichen Verträgen für Flächen der Stadt und des Fürstenhauses beschlossen hat. Danach dürfen in dem Gebiet statt 17 maximal sechs plus sechs Windkraftanlagen errichtet werden. Damit werden größere Abstände zur Wohnbebauung in Mondfeld, Grünenwört, Vockenrot und Reinhardshof sichergestellt.",
      "summary": "Dem Wunsch nach weniger Windkraftanlagen im Schenkenwald ist der Gemeinderat nachgekommen, als er in nichtöffentlicher Sitzung am 17. November den Abschluss von städtebaulichen Verträgen für Flächen der Stadt und des Fürstenhauses beschlossen hat. Danach dürfen in dem Gebiet statt 17 maximal sechs p",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/windkraftplanung-der-stadt-dient-der-begrenzung"
      }
    },
    {
      "category": "Blaulicht",
      "title": "Das Feuerwehrhaus Urphar kann dank Leaderförderung barrierefrei umgebaut werden. Archivbild: Stadt WertheimMeldung vom11. Februar 2026Leader-Förderung für Feuerwehrhaus UrpharIm zweiten Anlauf ist es geglückt: Das als Feuerwehrhaus bezeichnete Mehrzweckgebäude in Urphar wird in die Leaderförderung aufgenommen. Damit kann die Stadt Wertheim den weiteren Ausbau als Gemeinschaftsgebäude für Bürger und Vereine realisieren. Die Kosten belaufen sich voraussichtlich auf rund 550.000 Euro, die erwartete Förderung liegt bei etwa 223.000 Euro.",
      "summary": "Im zweiten Anlauf ist es geglückt: Das als Feuerwehrhaus bezeichnete Mehrzweckgebäude in Urphar wird in die Leaderförderung aufgenommen. Damit kann die Stadt Wertheim den weiteren Ausbau als Gemeinschaftsgebäude für Bürger und Vereine realisieren. Die Kosten belaufen sich voraussichtlich auf rund 55",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leader-foerderung-fuer-feuerwehrhaus-urphar"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt Wertheim / Peter FrischmuthMeldung vom09. Februar 2026Burg öffnet wieder für BesucherDie Wertheimer Burg ist ab Montag, 9. Februar, wieder für den Besucherverkehr geöffnet. Ende Januar musste die Burg vorübergehend witterungsbedingt geschlossen werden.",
      "summary": "Die Wertheimer Burg ist ab Montag, 9. Februar, wieder für den Besucherverkehr geöffnet. Ende Januar musste die Burg vorübergehend witterungsbedingt geschlossen werden.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/burg-oeffnet-wieder-fuer-besucher"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom09. Februar 2026Repair-Café in der StadtbüchereiNach der Devise „Reparieren statt Wegwerfen“ verwandelt sich die Stadtbücherei Wertheim einmal pro Monat in ein Repair-Café. Der nächste Termin  ist am Montag, 23. Februar, von 17 bis 19 Uhr. Die Reparaturen sind kostenlos und ohne Voranmeldung möglich. Kuchenspenden sind willkommen.",
      "summary": "Nach der Devise „Reparieren statt Wegwerfen“ verwandelt sich die Stadtbücherei Wertheim einmal pro Monat in ein Repair-Café. Der nächste Termin  ist am Montag, 23. Februar, von 17 bis 19 Uhr. Die Reparaturen sind kostenlos und ohne Voranmeldung möglich. Kuchenspenden sind willkommen.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-repair-cafe-in-der-stadtbuecherei"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt Wertheim / FrischmuthMeldung vom09. Februar 2026Stadtteilbeirat Innenstadt tagtDer Stadtteilbeirat Innenstadt kommt am Montag, 2. März, zu einer öffentlichen Sitzung zusammen. Sie beginnt um 18.30 Uhr im Arkadensaal. Auf der Tagesordnung stehen:",
      "summary": "Der Stadtteilbeirat Innenstadt kommt am Montag, 2. März, zu einer öffentlichen Sitzung zusammen. Sie beginnt um 18.30 Uhr im Arkadensaal. Auf der Tagesordnung stehen:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtteilbeirat-innenstadt-tagt"
      }
    },
    {
      "category": "Kultur",
      "title": "Die Besucher des Saatgutfestivals erwartet eine große Vielfalt an Saatgut, Pflanzen und Naturprodukten. Foto: Stadt WertheimMeldung vom07. Februar 20267. Wertheimer SaatgutfestivalPünktlich zum Beginn der Gartensaison veranstaltet die Stadt Wertheim das 7. Wertheimer Saatgutfestival. Es findet am Sonntag, 22. Februar, in der Main-Tauber-Halle statt. Die Ausstellung rund um die Themen Pflanzen, Saatgut, kulinarischer Genuss und Nachhaltigkeit ist von 11 bis 17 Uhr geöffnet.",
      "summary": "Pünktlich zum Beginn der Gartensaison veranstaltet die Stadt Wertheim das 7. Wertheimer Saatgutfestival. Es findet am Sonntag, 22. Februar, in der Main-Tauber-Halle statt. Die Ausstellung rund um die Themen Pflanzen, Saatgut, kulinarischer Genuss und Nachhaltigkeit ist von 11 bis 17 Uhr geöffnet.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/7-wertheimer-saatgutfestival"
      }
    },
    {
      "category": "Politik",
      "title": "Die mögliche Abgrenzung des neuen Sanierungsgebiets „Innenstadt westlich von Tauber und Main“. Bild: RaumwerkMeldung vom05. Februar 2026Stadt will neues Sanierungsgebiet vorbereitenGerade erst hat die Stadt Wertheim das Sanierungsgebiet „Kernstadt“ sehr erfolgreich abgeschlossen, jetzt will sie ein neues an den Start bringen. Es basiert auf dem – für diesen Zweck erweiterten – Rahmenplan „Begegnung und Leben am Wasser“. Der Ausschuss für Bauwesen und Umwelt hat dem Gemeinderat einstimmig die Einleitung der vorbereitenden Untersuchung empfohlen.",
      "summary": "Gerade erst hat die Stadt Wertheim das Sanierungsgebiet „Kernstadt“ sehr erfolgreich abgeschlossen, jetzt will sie ein neues an den Start bringen. Es basiert auf dem – für diesen Zweck erweiterten – Rahmenplan „Begegnung und Leben am Wasser“. Der Ausschuss für Bauwesen und Umwelt hat dem Gemeinderat",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadt-will-neues-sanierungsgebiet-vorbereiten"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Meldung vom04. Februar 2026Umweltmobil sammelt Problemabfälle einDer Abfallwirtschaftsbetrieb Main-Tauber-Kreis (AWMT) sammelt schadstoffhaltige Problemabfälle aus privaten Haushalten ein. Dazu macht das „Umweltmobil“ auch in Wertheim Station.",
      "summary": "Der Abfallwirtschaftsbetrieb Main-Tauber-Kreis (AWMT) sammelt schadstoffhaltige Problemabfälle aus privaten Haushalten ein. Dazu macht das „Umweltmobil“ auch in Wertheim Station.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/umweltmobil-sammelt-problemabfaelle-ein-"
      }
    },
    {
      "category": "Kultur",
      "title": "Vereine müssen für ihre Feste mit Alkoholausschank keine Gestattung mehr beantragen, sondern die Veranstaltung nur noch anzeigen. Foto: Stadt WertheimMeldung vom04. Februar 2026Neues Gaststättengesetz bringt VereinfachungenSeit 1. Januar ist ein neues Landesgaststättengesetz in Kraft. Es bringt sowohl für die Betreiber von Gaststätten wie auch für Veranstalter von Vereinsfesten Veränderungen und Vereinfachungen. Darauf weist die Stadt Wertheim als zuständige Behörde hin.",
      "summary": "Seit 1. Januar ist ein neues Landesgaststättengesetz in Kraft. Es bringt sowohl für die Betreiber von Gaststätten wie auch für Veranstalter von Vereinsfesten Veränderungen und Vereinfachungen. Darauf weist die Stadt Wertheim als zuständige Behörde hin.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/neues-gaststaettengesetz-bringt-vereinfachungen"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom03. Februar 2026Briefwahl kann jetzt beantragt werdenBei den Landtagwahlen am Sonntag, 8. März, sind in Wertheim rund 17.000 Wahlberechtigte zur Stimmabgabe aufgerufen. Wer am Wahltag verhindert ist, aber trotzdem wählen möchte, kann jetzt Briefwahl beantragen. Dafür benötigt man die Wahlbenachrichtigung, die in diesen Tagen allen Wahlberechtigten zugesandt wird.",
      "summary": "Bei den Landtagwahlen am Sonntag, 8. März, sind in Wertheim rund 17.000 Wahlberechtigte zur Stimmabgabe aufgerufen. Wer am Wahltag verhindert ist, aber trotzdem wählen möchte, kann jetzt Briefwahl beantragen. Dafür benötigt man die Wahlbenachrichtigung, die in diesen Tagen allen Wahlberechtigten zug",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/briefwahl-kann-jetzt-beantragt-werden"
      }
    },
    {
      "category": "Sport",
      "title": "Die Ferienbetreuung bietet Schulkindern jede Menge Spiel, Spaß und Aktivitäten. Archivfoto: Kommunale JugendarbeitMeldung vom03. Februar 2026Ferienbetreuung jetzt online buchenDie Stadt Wertheim bietet 2026 wieder eine Ferienbetreuung für Schulkinder an. Sie wird von der kommunalen Jugendarbeit organisiert und findet im Jugendhaus Soundcafé in der Luisenstraße statt. Um die Urlaubsplanung zu erleichtern, können Familien die Ferienbetreuung schon jetzt online buchen.",
      "summary": "Die Stadt Wertheim bietet 2026 wieder eine Ferienbetreuung für Schulkinder an. Sie wird von der kommunalen Jugendarbeit organisiert und findet im Jugendhaus Soundcafé in der Luisenstraße statt. Um die Urlaubsplanung zu erleichtern, können Familien die Ferienbetreuung schon jetzt online buchen.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-ferienbetreuung-jetzt-online-buchen"
      }
    },
    {
      "category": "Schule",
      "title": "Die beiden Harfenistinnen Ada Islerel (links mit Lehrer Jakob zur Horst-Meyer) und Rebecca Freudenberger gewannen erste Preise. Foto: Musikschule WertheimMeldung vom03. Februar 2026Erste Preise auch für HarfenistinnenDer 63. Regional Wettbewerb „Jugend musiziert“ ging für die Musikschule Wertheim am Samstag zu Ende. Die Kategorie Harfe solo war nach Ditzingen ausgelagert worden. Die Musikschule wurde von zwei Schülerinnen aus der Klasse von Jakob zur Horst-Meyer vertreten. Beide erzielten erste Preise.",
      "summary": "Der 63. Regional Wettbewerb „Jugend musiziert“ ging für die Musikschule Wertheim am Samstag zu Ende. Die Kategorie Harfe solo war nach Ditzingen ausgelagert worden. Die Musikschule wurde von zwei Schülerinnen aus der Klasse von Jakob zur Horst-Meyer vertreten. Beide erzielten erste Preise.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/erste-preise-auch-fuer-harfenistinnen"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Geschäftsführerin Christiane Förster (vorne, zweite von rechts) nahm die Auszeichnung Wertheims als busfreundliche Destination entgegen. Foto: Tourismus WertheimMeldung vom30. Januar 2026Wertheim als busfreundliche Destination ausgezeichnetIm Rahmen der Tourismusmesse CMT in Stuttgart wurde Wertheim zum zweiten Mal als busfreundliche Destination ausgezeichnet. Der Verband Baden-Württembergischer Omnibusunternehmen e.V. (WBO) und die Gütegemeinschaft Buskomfort e.V. (gbk) würdigen damit Städte, Regionen sowie Unternehmen der Freizeit- und Tourismusbranche, die den Bustourismus fördern.",
      "summary": "Im Rahmen der Tourismusmesse CMT in Stuttgart wurde Wertheim zum zweiten Mal als busfreundliche Destination ausgezeichnet. Der Verband Baden-Württembergischer Omnibusunternehmen e.V. (WBO) und die Gütegemeinschaft Buskomfort e.V. (gbk) würdigen damit Städte, Regionen sowie Unternehmen der Freizeit- ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/wertheim-als-busfreundliche-destination-ausgezeichnet"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom30. Januar 2026Leader-Förderung für KleinprojekteDie Leader-Aktionsgruppe Regionalentwicklung Badisch-Franken startet einen Projektaufruf für das Regionalbudget. Für Projekte bis 20.000 Euro kann eine Förderung von bis zu 80 Prozent beantragt werden. Insgesamt stehen rund 167.000 Euro zur Verfügung. Seit 2023 gehören alle 15 Ortschaften der Stadt Wertheim zur Leader-Förderkulisse.",
      "summary": "Die Leader-Aktionsgruppe Regionalentwicklung Badisch-Franken startet einen Projektaufruf für das Regionalbudget. Für Projekte bis 20.000 Euro kann eine Förderung von bis zu 80 Prozent beantragt werden. Insgesamt stehen rund 167.000 Euro zur Verfügung. Seit 2023 gehören alle 15 Ortschaften der Stadt ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leader-foerderung-fuer-kleinprojekte"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt WertheimMeldung vom29. Januar 2026Erddeponie Nassig weiter geschlossenDie Erddeponie Nassig muss weiterhin geschlossen bleiben. Die Zufahrt zur Deponie ist witterungsbedingt nicht möglich, weil Schnee und Regen die Wege stark aufgeweicht haben. Die Mitte Januar notwendig gewordene Schließung muss deshalb verlängert werden.",
      "summary": "Die Erddeponie Nassig muss weiterhin geschlossen bleiben. Die Zufahrt zur Deponie ist witterungsbedingt nicht möglich, weil Schnee und Regen die Wege stark aufgeweicht haben. Die Mitte Januar notwendig gewordene Schließung muss deshalb verlängert werden.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-erddeponie-nassig-weiter-geschlossen"
      }
    },
    {
      "category": "Schule",
      "title": "Der Schülerzahlen in Wertheim entwickeln sich stabil. Foto: Stadt Wertheim / ShutterstockMeldung vom28. Januar 2026Schülerzahlen in Wertheim bleiben stabilBis zum Schuljahr 2031/32 werden die Schülerzahlen an den Schulen in Trägerschaft der Stadt weitgehend stabil bleiben oder sich in einigen Einrichtungen leicht erhöhen. Das geht aus dem jährlichen Bericht hervor, den die Verwaltung dem Ausschuss für Verwaltung und Finanzen vorlegte. Die Prognose basiert auf der amtlichen Schulstatistik sowie der Geburtenentwicklung.",
      "summary": "Bis zum Schuljahr 2031/32 werden die Schülerzahlen an den Schulen in Trägerschaft der Stadt weitgehend stabil bleiben oder sich in einigen Einrichtungen leicht erhöhen. Das geht aus dem jährlichen Bericht hervor, den die Verwaltung dem Ausschuss für Verwaltung und Finanzen vorlegte. Die Prognose bas",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/schuelerzahlen-in-wertheim-bleiben-stabil"
      }
    },
    {
      "category": "Schule",
      "title": "Meldung vom27. Januar 2026Freie Plätze im Musikgarten für BabysMit dem Musikgarten für Babys bietet die Musikschule Wertheim musikalische Früherziehung von Kindern im Alter von sechs bis 18 Monaten in Begleitung eines Erwachsenen an. Interessierte Eltern können das Angebot in einer kostenlosen Probestunde testen.",
      "summary": "Mit dem Musikgarten für Babys bietet die Musikschule Wertheim musikalische Früherziehung von Kindern im Alter von sechs bis 18 Monaten in Begleitung eines Erwachsenen an. Interessierte Eltern können das Angebot in einer kostenlosen Probestunde testen.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-freie-plaetze-im-musikgarten-fuer-babys"
      }
    },
    {
      "category": "Verein",
      "title": "Die Pflege von Streuobstwiesen ist ein Beitrag zum Erhalt der Kulturlandschaft. Foto: Stadt WertheimMeldung vom26. Januar 2026Der Erhalt von Kulturlandschaften wird ausgezeichnetPrivatpersonen, Vereine und Initiativen, die sich vorbildlich um den Erhalt traditioneller Landschaftsformen kümmern, können sich um den Kulturlandschaftspreis 2026 bewerben. Durch die Auszeichnung würdigen der Schwäbische Heimatbund, die Sparkassen-Finanzgruppe Baden-Württemberg und die Sparkassenstiftung Umweltschutz langjähriges Engagement für von Menschenhand geschaffene Landschaften. Einsendungen sind bis zum 30. April möglich.",
      "summary": "Privatpersonen, Vereine und Initiativen, die sich vorbildlich um den Erhalt traditioneller Landschaftsformen kümmern, können sich um den Kulturlandschaftspreis 2026 bewerben. Durch die Auszeichnung würdigen der Schwäbische Heimatbund, die Sparkassen-Finanzgruppe Baden-Württemberg und die Sparkassens",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/der-erhalt-von-kulturlandschaften-wird-ausgezeichnet"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Foto: Stadt WertheimMeldung vom26. Januar 2026Abfuhrtermine für gelbe Tonne und AltpapierDer Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Februar wird an folgenden Terminen eingesammelt:",
      "summary": "Der Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Februar wird an folgenden Terminen eingesammelt:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-abfuhrtermine-fuer-gelbe-tonne-und-altpapier"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom26. Januar 2026Neuer Fischstand auf dem WochenmarktDer Duft frischer Forellen und feiner Fischspezialitäten zieht wieder über den Wertheimer Wochenmarkt. Nachdem sich kurz vor Weihnachten der langjährige Fischhändler Hartmut Hoh in den Ruhestand verabschiedet hatte, wird ab Mittwoch, 28. Januar, ein ebenso erfahrener wie regional verwurzelten Anbieter den Stand neu besetzen.",
      "summary": "Der Duft frischer Forellen und feiner Fischspezialitäten zieht wieder über den Wertheimer Wochenmarkt. Nachdem sich kurz vor Weihnachten der langjährige Fischhändler Hartmut Hoh in den Ruhestand verabschiedet hatte, wird ab Mittwoch, 28. Januar, ein ebenso erfahrener wie regional verwurzelten Anbiet",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/neuer-fischstand-auf-dem-wochenmarkt"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Burg Wertheim",
      "summary": "Besuchen Sie eine der schönsten Burgruinen Süddeutschlands, zauberhaft gelegen am Zusammenfluss von Main und Tauber. Genießen Sie exquisite Veranstaltungen oder lassen Sie sich im gemütlichen Burg-Restaurant mit dem grandiosen Ausblick kulinarisch verwöhnen. Erleben Sie unvergessliche Stunden auf de",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.burgwertheim.de"
      }
    }
  ]
}