{
  "date": "2026-02-01",
  "region": "Main-Tauber-Kreis",
  "items": [
    {
      "category": "Wirtschaft",
      "title": "© Gerald Schmidtkunz, PixabayVerkehrsinformationenGesperrte Straßen im Main-Tauber-Kreis",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Verkehrsinformationen/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "© Tim Reckmann / pixelio.deWahlenWahlen im Main-Tauber-Kreis",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Wahlen/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Landratsamt Main-Tauber-Kreis »",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Landratsamt-Main-Tauber-Kreis.php?object=tx,2894.1&ModID=9&FID=2177.1.1&NavID=2177.7&La=1"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bad Mergentheim in leichter Sprache",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/service/leichte-sprache/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Gedenken an die Bad Mergentheimer Holocaust-Opfer",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/gedenken-an-die-bad-mergentheimer-holocaust-opfer-id_6486/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "CMT: Nostalgischer Gesundheits-Quell wirbt für die Urlaubsstadt Bad Mergentheim",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/cmt-nostalgischer-gesundheits-quell-wirbt-fuer-die-urlaubsstadt-bad-mergentheim-id_6479/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Eisbahn und Weihnachtscircus in Bad Mergentheim begeisterten 100.000 Menschen",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/eisbahn-und-weihnachtscircus-in-bad-mergentheim-begeisterten-100000-menschen-id_6475/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bebauungsplan Sondergebiet Holzlagerplatz \"Ober dem Gereut III\" in Wertheim-Reicholzheim",
      "summary": "- frühzeitige Beteiligung der Öffentlichkeit gemäß § 3 Abs. 1 Baugesetzbuch (BauGB)",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/bekanntmachungen/auslegungen/bebauungsplan-sondergebiet-holzlagerplatz-ober-dem-gereut-iii-in-wertheim-reicholzheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bebauungsplan Sondergebiet Hollagerplatz \"Bruch\" in Wertheim-Sonderriet",
      "summary": "- frühzeitige Beteiligung der Öffentlichkeit gemäß § 3 Abs. 1 Baugesetzbuch (BauGB)",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/3342699"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Stadt Wertheim als Arbeitgeber",
      "summary": "Sie lieben Abwechslung, nicht nur privat, sondern auch im Berufsleben? Dann sind Sie bei uns richtig! In 14 Referaten, vier Stabsstellen und fünf Eigenbetrieben können Sie Ihre Ideen einbringen und viel für die Stadt bewegen.Verwaltung, Finanzen, Soziales, Bürgerservice, Integration, Wirtschaft, Ver",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/karriere/stadt+wertheim+als+arbeitgeber"
      }
    },
    {
      "category": "Verein",
      "title": "Krankenhausstandort Wertheim",
      "summary": "Die Stadt Wertheim hat das Areal der ehemaligen Rotkreuzklinik erworben. Innerhalb weniger Monate wurde es zur zentralen Gesundheitseinrichtung in der Region. Unter einem Dach vereint sind: Grund- und Regelversorgung, Notfallversorgung, bariatrische Fachabteilung, stationäre neurologische Rehabilita",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/krankenhausstandort-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Leben in Wertheim",
      "summary": "Wertheim ist eine Stadt mit hoher Lebens- und Wohnqualität - für rund 23.500 Menschen ist sie Heimat und Lebensmittelpunkt. Sie schätzen die ausgeprägte Familienfreundlichkeit, das breite Bildungsangebot und die Möglichkeiten für Kultur und Einkauf, Freizeit und Sport.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim"
      }
    },
    {
      "category": "Kriminalität",
      "title": "Archivverbund Main-Tauber",
      "summary": "Das Staatsarchiv Wertheim wurde 1978 eingerichtet, um die vom Land Baden-Württemberg zuvor erworbenen Archive der Fürsten von Löwenstein-Wertheim aufzunehmen. Seit 1988 trägt es den Archivverbund Main-Tauber, in dem sich das Land Baden-Württemberg, die Stadt Wertheim und der Main-Tauber-Kreis für ei",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim/kultur-und-freizeit/kultur/archivverbund+main-tauber"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Wertheim-Card",
      "summary": "Die digitale Wertheim-Card ist ein elektronischer Geschenkgutschein, der derzeit bei über 40 verschiedenen Akzeptanzstellen in Wertheim eingelöst werden kann.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim/kultur-und-freizeit/einkaufen/wertheim-card"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bauen in Wertheim",
      "summary": "Um dem Wunsch nach eigenem Grund und Boden für den Wohnungsbau gerecht zu werden, wurden in den letzten Jahren eine ganze Reihe von Wohnbaugebieten erschlossen. Grundlage für den Neubau eines Wohnhauses bilden die einzelnen Bebauungspläne.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtentwicklung/bauen-und-wohnen/bauen-in-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Arbeiten in Wertheim",
      "summary": "In Wertheim tut sich was! Wertheim erfreut sich als lebendiger Wohn- und Wirtschaftsstandort großer Beliebtheit. Die mittelalterliche Stadt zwischen Odenwald und Spessart bietet eine reizvolle Kombination aus Karriereperspektiven und Lebensqualität. Wertheim steht für eine gesunde Mischung von ländl",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtentwicklung/wirtschaft/arbeiten-in-wertheim"
      }
    },
    {
      "category": "Politik",
      "title": "Foto: Stadt WertheimMeldung vom31. Januar 2026Gemeinderat berät Kita-BedarfsplanungDer Wertheimer Gemeinderat kommt am Montag, 9. Februar, zu einer Sitzung zusammen. Beginn ist um 17 Uhr im Sitzungssaal des Rathauses. Auf der Tagesordnung stehen zunächst die Bürgerfragestunde und die Bekanntgabe nicht öffentlich gefasster Beschlüsse. Dann geht es mit diesen Themen weiter:",
      "summary": "Der Wertheimer Gemeinderat kommt am Montag, 9. Februar, zu einer Sitzung zusammen. Beginn ist um 17 Uhr im Sitzungssaal des Rathauses. Auf der Tagesordnung stehen zunächst die Bürgerfragestunde und die Bekanntgabe nicht öffentlich gefasster Beschlüsse. Dann geht es mit diesen Themen weiter:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/gemeinderat-beraet-kita-bedarfsplanung"
      }
    },
    {
      "category": "Verein",
      "title": "Der Kabarettist Jonas Greiner gastiert mit dem Programm „Auf Augenhöhe“ bei Convenartis. Foto: Enrico MeyerMeldung vom31. Januar 2026Auf Augenhöhe über die Welt lachenDer Kabarettist Jonas Greiner gastiert am Freitag, 6. Februar, um 20 Uhr mit seinem Programm „Auf Augenhöhe“ im Convenartis-Kleinkunstverein. Der Gewinner des Wertheimer Affen 2019 ist bereits zum zweiten Mal mit einem Soloprogramm in Wertheim zu Gast.",
      "summary": "Der Kabarettist Jonas Greiner gastiert am Freitag, 6. Februar, um 20 Uhr mit seinem Programm „Auf Augenhöhe“ im Convenartis-Kleinkunstverein. Der Gewinner des Wertheimer Affen 2019 ist bereits zum zweiten Mal mit einem Soloprogramm in Wertheim zu Gast.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/auf-augenhoehe-ueber-die-welt-lachen"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Geschäftsführerin Christiane Förster (vorne, zweite von rechts) nahm die Auszeichnung Wertheims als busfreundliche Destination entgegen. Foto: Tourismus WertheimMeldung vom30. Januar 2026Wertheim als busfreundliche Destination ausgezeichnetIm Rahmen der Tourismusmesse CMT in Stuttgart wurde Wertheim zum zweiten Mal als busfreundliche Destination ausgezeichnet. Der Verband Baden-Württembergischer Omnibusunternehmen e.V. (WBO) und die Gütegemeinschaft Buskomfort e.V. (gbk) würdigen damit Städte, Regionen sowie Unternehmen der Freizeit- und Tourismusbranche, die den Bustourismus fördern.",
      "summary": "Im Rahmen der Tourismusmesse CMT in Stuttgart wurde Wertheim zum zweiten Mal als busfreundliche Destination ausgezeichnet. Der Verband Baden-Württembergischer Omnibusunternehmen e.V. (WBO) und die Gütegemeinschaft Buskomfort e.V. (gbk) würdigen damit Städte, Regionen sowie Unternehmen der Freizeit- ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/wertheim-als-busfreundliche-destination-ausgezeichnet"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom30. Januar 2026Leader-Förderung für KleinprojekteDie Leader-Aktionsgruppe Regionalentwicklung Badisch-Franken startet einen Projektaufruf für das Regionalbudget. Für Projekte bis 20.000 Euro kann eine Förderung von bis zu 80 Prozent beantragt werden. Insgesamt stehen rund 167.000 Euro zur Verfügung. Seit 2023 gehören alle 15 Ortschaften der Stadt Wertheim zur Leader-Förderkulisse.",
      "summary": "Die Leader-Aktionsgruppe Regionalentwicklung Badisch-Franken startet einen Projektaufruf für das Regionalbudget. Für Projekte bis 20.000 Euro kann eine Förderung von bis zu 80 Prozent beantragt werden. Insgesamt stehen rund 167.000 Euro zur Verfügung. Seit 2023 gehören alle 15 Ortschaften der Stadt ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leader-foerderung-fuer-kleinprojekte"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Ulrich Rüdenauer liest am 6. Februar aus seinem Debütroman „Abseits“. Foto: Agnes MeermannMeldung vom29. Januar 2026Kindheitsgeschichte voller Suche nach ZugehörigkeitDer aus Bad Mergentheim stammende Journalist, Autor, Regisseur und Literaturkritiker Ulrich Rüdenauer ist am Freitag, 6. Februar, um 19 Uhr zu Gast in der Stadtbücherei. Die Lesung erzählt eine Kindheitsgeschichte voller Suche nach Zugehörigkeit in der Nachkriegszeit.",
      "summary": "Der aus Bad Mergentheim stammende Journalist, Autor, Regisseur und Literaturkritiker Ulrich Rüdenauer ist am Freitag, 6. Februar, um 19 Uhr zu Gast in der Stadtbücherei. Die Lesung erzählt eine Kindheitsgeschichte voller Suche nach Zugehörigkeit in der Nachkriegszeit.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/kindheitsgeschichte-voller-suche-nach-zugehoerigkeit"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt WertheimMeldung vom29. Januar 2026Erddeponie Nassig weiter geschlossenDie Erddeponie Nassig muss weiterhin geschlossen bleiben. Die Zufahrt zur Deponie ist witterungsbedingt nicht möglich, weil Schnee und Regen die Wege stark aufgeweicht haben. Die Mitte Januar notwendig gewordene Schließung muss deshalb verlängert werden.",
      "summary": "Die Erddeponie Nassig muss weiterhin geschlossen bleiben. Die Zufahrt zur Deponie ist witterungsbedingt nicht möglich, weil Schnee und Regen die Wege stark aufgeweicht haben. Die Mitte Januar notwendig gewordene Schließung muss deshalb verlängert werden.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-erddeponie-nassig-weiter-geschlossen"
      }
    },
    {
      "category": "Schule",
      "title": "Der Schülerzahlen in Wertheim entwickeln sich stabil. Foto: Stadt Wertheim / ShutterstockMeldung vom28. Januar 2026Schülerzahlen in Wertheim bleiben stabilBis zum Schuljahr 2031/32 werden die Schülerzahlen an den Schulen in Trägerschaft der Stadt weitgehend stabil bleiben oder sich in einigen Einrichtungen leicht erhöhen. Das geht aus dem jährlichen Bericht hervor, den die Verwaltung dem Ausschuss für Verwaltung und Finanzen vorlegte. Die Prognose basiert auf der amtlichen Schulstatistik sowie der Geburtenentwicklung.",
      "summary": "Bis zum Schuljahr 2031/32 werden die Schülerzahlen an den Schulen in Trägerschaft der Stadt weitgehend stabil bleiben oder sich in einigen Einrichtungen leicht erhöhen. Das geht aus dem jährlichen Bericht hervor, den die Verwaltung dem Ausschuss für Verwaltung und Finanzen vorlegte. Die Prognose bas",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/schuelerzahlen-in-wertheim-bleiben-stabil"
      }
    },
    {
      "category": "Kultur",
      "title": "Meldung vom28. Januar 2026Digitale Beratung für UnternehmenDie Industrie- und Handelskammer Heilbronn-Franken bietet in Kooperation mit der Stadt Wertheim eine digitale Beratung zu den Themenschwerpunkten Existenzfestigung, Unternehmenswachstum und Unternehmenssicherung an. Die Beratung richtet sich an Mitgliedsunternehmen und findet am Dienstag, 10. Februar, statt. Die Teilnahme ist kostenfrei.",
      "summary": "Die Industrie- und Handelskammer Heilbronn-Franken bietet in Kooperation mit der Stadt Wertheim eine digitale Beratung zu den Themenschwerpunkten Existenzfestigung, Unternehmenswachstum und Unternehmenssicherung an. Die Beratung richtet sich an Mitgliedsunternehmen und findet am Dienstag, 10. Februa",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/--digitale-beratung-fuer-unternehmen"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Meldung vom28. Januar 2026Recyclinghof nimmt Kühlgeräte anKühl- und Gefriergeräte sammelt der Abfallwirtschaftsbetrieb Main-Tauber-Kreis (AWMT) wegen ihrer schädlichen Anteile an Kühlmitteln und Kälteölen getrennt ein. In Wertheim besteht die nächste Möglichkeit zur Entsorgung am Freitag, 6. Februar, von 13 bis 16 Uhr im Recyclinghof, Hafenstraße, in Bestenheid.",
      "summary": "Kühl- und Gefriergeräte sammelt der Abfallwirtschaftsbetrieb Main-Tauber-Kreis (AWMT) wegen ihrer schädlichen Anteile an Kühlmitteln und Kälteölen getrennt ein. In Wertheim besteht die nächste Möglichkeit zur Entsorgung am Freitag, 6. Februar, von 13 bis 16 Uhr im Recyclinghof, Hafenstraße, in Beste",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/recyclinghof-nimmt-kuehlgeraete-an"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt WertheimMeldung vom27. Januar 2026Waldfriedhof vorübergehend gesperrtDer Waldfriedhof in Bestenheid muss wegen der winterlichen Witterung vorübergehend gesperrt werden. Die Schneelast auf den Bäumen ist so hoch, dass Äste abzubrechen drohen und damit Friedhofsbesucher gefährdet sind. Darüber informiert die Friedhofsverwaltung der Stadt Wertheim.",
      "summary": "Der Waldfriedhof in Bestenheid muss wegen der winterlichen Witterung vorübergehend gesperrt werden. Die Schneelast auf den Bäumen ist so hoch, dass Äste abzubrechen drohen und damit Friedhofsbesucher gefährdet sind. Darüber informiert die Friedhofsverwaltung der Stadt Wertheim.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/waldfriedhof-voruebergehend-gesperrt"
      }
    },
    {
      "category": "Schule",
      "title": "Meldung vom27. Januar 2026Freie Plätze im Musikgarten für BabysMit dem Musikgarten für Babys bietet die Musikschule Wertheim musikalische Früherziehung von Kindern im Alter von sechs bis 18 Monaten in Begleitung eines Erwachsenen an. Interessierte Eltern können das Angebot in einer kostenlosen Probestunde testen.",
      "summary": "Mit dem Musikgarten für Babys bietet die Musikschule Wertheim musikalische Früherziehung von Kindern im Alter von sechs bis 18 Monaten in Begleitung eines Erwachsenen an. Interessierte Eltern können das Angebot in einer kostenlosen Probestunde testen.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-freie-plaetze-im-musikgarten-fuer-babys"
      }
    },
    {
      "category": "Verein",
      "title": "Meldung vom27. Januar 2026Sprechtag der RentenversicherungDie Deutsche Rentenversicherung kommt für einen Sprechtag nach Wertheim. Er findet am Dienstag, 10. Februar, von 8.30 bis 12 Uhr sowie von 13 bis 16 Uhr im Besprechungszimmer des Bürgerservice-Zentrums, Rathausgasse 9, statt. Zur Terminvereinbarung ist eine Kontaktaufnahme unter Telefon 09341 / 9217-0 erforderlich und die Sozialversicherungsnummer bereitzuhalten.",
      "summary": "Die Deutsche Rentenversicherung kommt für einen Sprechtag nach Wertheim. Er findet am Dienstag, 10. Februar, von 8.30 bis 12 Uhr sowie von 13 bis 16 Uhr im Besprechungszimmer des Bürgerservice-Zentrums, Rathausgasse 9, statt. Zur Terminvereinbarung ist eine Kontaktaufnahme unter Telefon 09341 / 9217",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/sprechtag-der-rentenversicherung"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom26. Januar 2026Burg vorübergehend geschlossenDie Wertheimer Burg muss vorübergehend witterungsbedingt geschlossen werden, eine Besichtigung ist derzeit nicht möglich. Die Burggastronomie macht Winterpause, sie öffnet wieder Mitte März.",
      "summary": "Die Wertheimer Burg muss vorübergehend witterungsbedingt geschlossen werden, eine Besichtigung ist derzeit nicht möglich. Die Burggastronomie macht Winterpause, sie öffnet wieder Mitte März.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-burg-voruebergehend-geschlossen"
      }
    },
    {
      "category": "Verein",
      "title": "Die Pflege von Streuobstwiesen ist ein Beitrag zum Erhalt der Kulturlandschaft. Foto: Stadt WertheimMeldung vom26. Januar 2026Der Erhalt von Kulturlandschaften wird ausgezeichnetPrivatpersonen, Vereine und Initiativen, die sich vorbildlich um den Erhalt traditioneller Landschaftsformen kümmern, können sich um den Kulturlandschaftspreis 2026 bewerben. Durch die Auszeichnung würdigen der Schwäbische Heimatbund, die Sparkassen-Finanzgruppe Baden-Württemberg und die Sparkassenstiftung Umweltschutz langjähriges Engagement für von Menschenhand geschaffene Landschaften. Einsendungen sind bis zum 30. April möglich.",
      "summary": "Privatpersonen, Vereine und Initiativen, die sich vorbildlich um den Erhalt traditioneller Landschaftsformen kümmern, können sich um den Kulturlandschaftspreis 2026 bewerben. Durch die Auszeichnung würdigen der Schwäbische Heimatbund, die Sparkassen-Finanzgruppe Baden-Württemberg und die Sparkassens",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/der-erhalt-von-kulturlandschaften-wird-ausgezeichnet"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Foto: Stadt WertheimMeldung vom26. Januar 2026Abfuhrtermine für gelbe Tonne und AltpapierDer Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Februar wird an folgenden Terminen eingesammelt:",
      "summary": "Der Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Februar wird an folgenden Terminen eingesammelt:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-abfuhrtermine-fuer-gelbe-tonne-und-altpapier"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom26. Januar 2026Neuer Fischstand auf dem WochenmarktDer Duft frischer Forellen und feiner Fischspezialitäten zieht wieder über den Wertheimer Wochenmarkt. Nachdem sich kurz vor Weihnachten der langjährige Fischhändler Hartmut Hoh in den Ruhestand verabschiedet hatte, wird ab Mittwoch, 28. Januar, ein ebenso erfahrener wie regional verwurzelten Anbieter den Stand neu besetzen.",
      "summary": "Der Duft frischer Forellen und feiner Fischspezialitäten zieht wieder über den Wertheimer Wochenmarkt. Nachdem sich kurz vor Weihnachten der langjährige Fischhändler Hartmut Hoh in den Ruhestand verabschiedet hatte, wird ab Mittwoch, 28. Januar, ein ebenso erfahrener wie regional verwurzelten Anbiet",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/neuer-fischstand-auf-dem-wochenmarkt"
      }
    },
    {
      "category": "Politik",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom24. Januar 2026Verwaltung informiert über StadttaubenkonzeptsDer Bau- und Umweltausschuss des Gemeinderats tagt am Montag, 2. Februar, öffentlich. Die Sitzung beginnt um 17 Uhr im Sitzungssaal des Rathauses. Auf der Tagesordnung stehen diese Themen:",
      "summary": "Der Bau- und Umweltausschuss des Gemeinderats tagt am Montag, 2. Februar, öffentlich. Die Sitzung beginnt um 17 Uhr im Sitzungssaal des Rathauses. Auf der Tagesordnung stehen diese Themen:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/verwaltung-informiert-ueber-stadttaubenkonzepts"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom23. Januar 2026Digitaler Sprechtag für ExistenzgründerEinen digitalen Sprechtag für Existenzgründer im Haupt- und Nebenerwerb bietet die Industrie- und Handelskammer Heilbronn-Franken gemeinsam mit der Wirtschaftsförderung der Stadt Wertheim an. Die Beratung findet am Donnerstag, 5. Februar, statt.",
      "summary": "Einen digitalen Sprechtag für Existenzgründer im Haupt- und Nebenerwerb bietet die Industrie- und Handelskammer Heilbronn-Franken gemeinsam mit der Wirtschaftsförderung der Stadt Wertheim an. Die Beratung findet am Donnerstag, 5. Februar, statt.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/3366656"
      }
    },
    {
      "category": "Sport",
      "title": "Die Erschließung des Wohnbaugebietes „Oben am Knackenberg“ ist fast abgeschlossen, jetzt rückt die Bebauung in den Blickpunkt. Foto: Stadt WertheimMeldung vom22. Januar 2026Ein Wohngebiet in herausragender LageDie Erschließung des neuen Wohnbaugebietes „Oben am Knackenberg“ geht dem Abschluss entgegen. Nun rückt die Bebauung in den Blickpunkt. Die Stadt hat für mehrere Grundstücke Konzeptausschreibungen veröffentlicht. Letzter Abgabetermin für Konzepte ist der 11. Februar. Ziel ist es „ein innovatives Wohngebiet zu schaffen, das es in dieser Form in Wertheim noch nicht gegeben hat“, sagte Oberbürgermeister Herrera Torrez beim Spatenstich.",
      "summary": "Die Erschließung des neuen Wohnbaugebietes „Oben am Knackenberg“ geht dem Abschluss entgegen. Nun rückt die Bebauung in den Blickpunkt. Die Stadt hat für mehrere Grundstücke Konzeptausschreibungen veröffentlicht. Letzter Abgabetermin für Konzepte ist der 11. Februar. Ziel ist es „ein innovatives Woh",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/ein-wohngebiet-in-herausragender-lage"
      }
    },
    {
      "category": "Verein",
      "title": "Meldung vom21. Januar 2026Welcome Center berät in WertheimDas Welcome Center Heilbronn-Franken bietet in Wertheim am Mittwoch, 4. Februar, eine Beratung mit vorheriger Terminvereinbarung an. Sprechzeit ist von 13.30 bis 15.30 Uhr in der Außenstelle des Rathauses am Reinhardshof, John-F.-Kennedy-Straße 1.",
      "summary": "Das Welcome Center Heilbronn-Franken bietet in Wertheim am Mittwoch, 4. Februar, eine Beratung mit vorheriger Terminvereinbarung an. Sprechzeit ist von 13.30 bis 15.30 Uhr in der Außenstelle des Rathauses am Reinhardshof, John-F.-Kennedy-Straße 1.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/welcome-center-beraet-in-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom21. Januar 2026Beratung rund ums Thema PflegeDer nächste Sprechtag des Pflegestützpunktes Main-Tauber-Kreis findet am Mittwoch, 4. Februar, von 14 bis 18 Uhr im Wertheimer Rathaus statt. Wer die Beratung in Anspruch nehmen möchte, muss sich vorher im Pflegestützpunkt anmelden, Telefon 09341/82-5968.",
      "summary": "Der nächste Sprechtag des Pflegestützpunktes Main-Tauber-Kreis findet am Mittwoch, 4. Februar, von 14 bis 18 Uhr im Wertheimer Rathaus statt. Wer die Beratung in Anspruch nehmen möchte, muss sich vorher im Pflegestützpunkt anmelden, Telefon 09341/82-5968.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/beratung-rund-ums-thema-pflege"
      }
    },
    {
      "category": "Schule",
      "title": "Die erfolgreichen Blechbläser (von links): Talisa Diehm, Lehrer Michael Geiger, Jona Schöffler, Noel Krug, Fabian Beißler. Foto: Musikschule WertheimMeldung vom20. Januar 2026Wieder große Erfolge bei „Jugend musiziert“Die städtische Musikschule Wertheim hat ihre Erfolgsgeschichte auch beim 63. Regionalwettbewerb „Jugend musiziert“ am Wochenende in Schwäbisch Hall fortgeschrieben. Die Juroren vergaben 17 erste und fünf zweite Preise an die jungen Künstlerinnen und Künstler aus der Main-Tauber-Stadt. Zwölf erhielten die begehrte Weiterleitung zum Landeswettbewerb.",
      "summary": "Die städtische Musikschule Wertheim hat ihre Erfolgsgeschichte auch beim 63. Regionalwettbewerb „Jugend musiziert“ am Wochenende in Schwäbisch Hall fortgeschrieben. Die Juroren vergaben 17 erste und fünf zweite Preise an die jungen Künstlerinnen und Künstler aus der Main-Tauber-Stadt. Zwölf erhielte",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/wieder-grosse-erfolge-bei-jugend-musiziert-"
      }
    },
    {
      "category": "Umwelt",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom19. Januar 2026Energieberatung – kostenlos und unabhängigDie Verbraucherzentrale Baden-Württemberg bietet in Kooperation mit der Energieagentur Main-Tauber-Kreis eine stationäre Energieberatung an. Das kostenlose Beratungsgespräch findet am Montag, 2. Februar, ab 15.30 Uhr im Bürger- und Kundenzentrum in der Rathausgasse 9, Zimmer 205, statt.",
      "summary": "Die Verbraucherzentrale Baden-Württemberg bietet in Kooperation mit der Energieagentur Main-Tauber-Kreis eine stationäre Energieberatung an. Das kostenlose Beratungsgespräch findet am Montag, 2. Februar, ab 15.30 Uhr im Bürger- und Kundenzentrum in der Rathausgasse 9, Zimmer 205, statt.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/energieberatung--kostenlos-und-unabhaengig"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Die Tauberbrücke einst und heute  Fotomontage: GrafschaftsmuseumMeldung vom09. Januar 2026Vortrag zur Geschichte der TauberbrückeIm Begleitprogramm zur Sonderausstellung „Die Wertheimer Mainbrücke im Blick – Haupt- und Nebenschauplätze eines grenzüberschreitenden Bauwerks“ wiederholt Kurt Bauer seinen Vortrag zur Geschichte der Tauberbrücke. Dazu lädt das Grafschaftsmuseum am Sonntag, 8. Februar, um 15 Uhr ein.",
      "summary": "Im Begleitprogramm zur Sonderausstellung „Die Wertheimer Mainbrücke im Blick – Haupt- und Nebenschauplätze eines grenzüberschreitenden Bauwerks“ wiederholt Kurt Bauer seinen Vortrag zur Geschichte der Tauberbrücke. Dazu lädt das Grafschaftsmuseum am Sonntag, 8. Februar, um 15 Uhr ein.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/vortrag-zur-geschichte-der-tauberbruecke"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Meldung vom07. Januar 2026Abholung der Gelben Tonnen hat begonnenDer Gelbe Sack ist Geschichte: Pünktlich zum Jahreswechsel wurde die Sammlung von Leichtverpackungen auf die Gelbe Tonne umgestellt. Am Freitag, 2. Januar, startete die Abfuhr in den ersten Orten – darunter Boxberg, Assamstadt sowie Bad Mergentheim. Das beauftragte Unternehmen INAST übernimmt die Leerung. Darüber informiert das Landratsam",
      "summary": "Der Gelbe Sack ist Geschichte: Pünktlich zum Jahreswechsel wurde die Sammlung von Leichtverpackungen auf die Gelbe Tonne umgestellt. Am Freitag, 2. Januar, startete die Abfuhr in den ersten Orten – darunter Boxberg, Assamstadt sowie Bad Mergentheim. Das beauftragte Unternehmen INAST übernimmt die Le",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/abholung-der-gelben-tonnen-hat-begonnen-"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Burg Wertheim",
      "summary": "Besuchen Sie eine der schönsten Burgruinen Süddeutschlands, zauberhaft gelegen am Zusammenfluss von Main und Tauber. Genießen Sie exquisite Veranstaltungen oder lassen Sie sich im gemütlichen Burg-Restaurant mit dem grandiosen Ausblick kulinarisch verwöhnen. Erleben Sie unvergessliche Stunden auf de",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.burgwertheim.de"
      }
    }
  ]
}