{
  "date": "2026-02-07",
  "region": "Main-Tauber-Kreis",
  "items": [
    {
      "category": "Wirtschaft",
      "title": "© Gerald Schmidtkunz, PixabayVerkehrsinformationenGesperrte Straßen im Main-Tauber-Kreis",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Verkehrsinformationen/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "© Tim Reckmann / pixelio.deWahlenWahlen im Main-Tauber-Kreis",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Wahlen/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Landratsamt Main-Tauber-Kreis »",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Landratsamt-Main-Tauber-Kreis.php?object=tx,2894.1&ModID=9&FID=2177.1.1&NavID=2177.7&La=1"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bad Mergentheim in leichter Sprache",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/service/leichte-sprache/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Unterstützte Kommunikation in Bad Mergentheimer Kitas: Sprachförderung, die Teilhabe ermöglicht",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/unterstuetzte-kommunikation-in-bad-mergentheimer-kitas-sprachfoerderung-die-teilhabe-ermoeglicht-id_6491/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bad Mergentheim feiert 2026 - 200 Jahre Quellen und 100 Jahre „Bad“",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/bad-mergentheim-feiert-2026-200-jahre-quellen-und-100-jahre-bad-id_6488/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Gedenken an die Bad Mergentheimer Holocaust-Opfer",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/gedenken-an-die-bad-mergentheimer-holocaust-opfer-id_6486/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Stadt Wertheim als Arbeitgeber",
      "summary": "Sie lieben Abwechslung, nicht nur privat, sondern auch im Berufsleben? Dann sind Sie bei uns richtig! In 14 Referaten, vier Stabsstellen und fünf Eigenbetrieben können Sie Ihre Ideen einbringen und viel für die Stadt bewegen.Verwaltung, Finanzen, Soziales, Bürgerservice, Integration, Wirtschaft, Ver",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/karriere/stadt+wertheim+als+arbeitgeber"
      }
    },
    {
      "category": "Verein",
      "title": "Krankenhausstandort Wertheim",
      "summary": "Die Stadt Wertheim hat das Areal der ehemaligen Rotkreuzklinik erworben. Innerhalb weniger Monate wurde es zur zentralen Gesundheitseinrichtung in der Region. Unter einem Dach vereint sind: Grund- und Regelversorgung, Notfallversorgung, bariatrische Fachabteilung, stationäre neurologische Rehabilita",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/krankenhausstandort-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Leben in Wertheim",
      "summary": "Wertheim ist eine Stadt mit hoher Lebens- und Wohnqualität - für rund 23.500 Menschen ist sie Heimat und Lebensmittelpunkt. Sie schätzen die ausgeprägte Familienfreundlichkeit, das breite Bildungsangebot und die Möglichkeiten für Kultur und Einkauf, Freizeit und Sport.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim"
      }
    },
    {
      "category": "Kriminalität",
      "title": "Archivverbund Main-Tauber",
      "summary": "Das Staatsarchiv Wertheim wurde 1978 eingerichtet, um die vom Land Baden-Württemberg zuvor erworbenen Archive der Fürsten von Löwenstein-Wertheim aufzunehmen. Seit 1988 trägt es den Archivverbund Main-Tauber, in dem sich das Land Baden-Württemberg, die Stadt Wertheim und der Main-Tauber-Kreis für ei",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim/kultur-und-freizeit/kultur/archivverbund+main-tauber"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Wertheim-Card",
      "summary": "Die digitale Wertheim-Card ist ein elektronischer Geschenkgutschein, der derzeit bei über 40 verschiedenen Akzeptanzstellen in Wertheim eingelöst werden kann.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim/kultur-und-freizeit/einkaufen/wertheim-card"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bauen in Wertheim",
      "summary": "Um dem Wunsch nach eigenem Grund und Boden für den Wohnungsbau gerecht zu werden, wurden in den letzten Jahren eine ganze Reihe von Wohnbaugebieten erschlossen. Grundlage für den Neubau eines Wohnhauses bilden die einzelnen Bebauungspläne.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtentwicklung/bauen-und-wohnen/bauen-in-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Arbeiten in Wertheim",
      "summary": "In Wertheim tut sich was! Wertheim erfreut sich als lebendiger Wohn- und Wirtschaftsstandort großer Beliebtheit. Die mittelalterliche Stadt zwischen Odenwald und Spessart bietet eine reizvolle Kombination aus Karriereperspektiven und Lebensqualität. Wertheim steht für eine gesunde Mischung von ländl",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtentwicklung/wirtschaft/arbeiten-in-wertheim"
      }
    },
    {
      "category": "Verein",
      "title": "Das Programm der Valentinstage stellten (von links) Christian Schlager, Dusanka Mayer, Christine Gesella und Christiane Förster vor. Foto: Stadt WertheimMeldung vom06. Februar 2026Eine Stadt voller Gefühl und kleiner GenussmomenteFast eine ganze Woche voller Gefühl, Genuss und kleiner Glücksmomente – das sollen die Wertheimer Valentinstage werden, die vom 10. bis zum 14. Februar erstmals in der historischen Altstadt stattfinden. Denn „wo könnte man die Liebe schöner feiern als in Wertheim – der romantischen Stadt an der Romantischen Straße“, waren sich die Organisatoren von Stadt und Stadtmarketingverein einig, als sie das Programm vorstellten.",
      "summary": "Fast eine ganze Woche voller Gefühl, Genuss und kleiner Glücksmomente – das sollen die Wertheimer Valentinstage werden, die vom 10. bis zum 14. Februar erstmals in der historischen Altstadt stattfinden. Denn „wo könnte man die Liebe schöner feiern als in Wertheim – der romantischen Stadt an der Roma",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/eine-stadt-voller-gefuehl-und-kleiner-genussmomente"
      }
    },
    {
      "category": "Politik",
      "title": "Die mögliche Abgrenzung des neuen Sanierungsgebiets „Innenstadt westlich von Tauber und Main“. Bild: RaumwerkMeldung vom05. Februar 2026Stadt will neues Sanierungsgebiet vorbereitenGerade erst hat die Stadt Wertheim das Sanierungsgebiet „Kernstadt“ sehr erfolgreich abgeschlossen, jetzt will sie ein neues an den Start bringen. Es basiert auf dem – für diesen Zweck erweiterten – Rahmenplan „Begegnung und Leben am Wasser“. Der Ausschuss für Bauwesen und Umwelt hat dem Gemeinderat einstimmig die Einleitung der vorbereitenden Untersuchung empfohlen.",
      "summary": "Gerade erst hat die Stadt Wertheim das Sanierungsgebiet „Kernstadt“ sehr erfolgreich abgeschlossen, jetzt will sie ein neues an den Start bringen. Es basiert auf dem – für diesen Zweck erweiterten – Rahmenplan „Begegnung und Leben am Wasser“. Der Ausschuss für Bauwesen und Umwelt hat dem Gemeinderat",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadt-will-neues-sanierungsgebiet-vorbereiten"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Meldung vom04. Februar 2026Umweltmobil sammelt Problemabfälle einDer Abfallwirtschaftsbetrieb Main-Tauber-Kreis (AWMT) sammelt schadstoffhaltige Problemabfälle aus privaten Haushalten ein. Dazu macht das „Umweltmobil“ auch in Wertheim Station.",
      "summary": "Der Abfallwirtschaftsbetrieb Main-Tauber-Kreis (AWMT) sammelt schadstoffhaltige Problemabfälle aus privaten Haushalten ein. Dazu macht das „Umweltmobil“ auch in Wertheim Station.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/umweltmobil-sammelt-problemabfaelle-ein-"
      }
    },
    {
      "category": "Kultur",
      "title": "Vereine müssen für ihre Feste mit Alkoholausschank keine Gestattung mehr beantragen, sondern die Veranstaltung nur noch anzeigen. Foto: Stadt WertheimMeldung vom04. Februar 2026Neues Gaststättengesetz bringt VereinfachungenSeit 1. Januar ist ein neues Landesgaststättengesetz in Kraft. Es bringt sowohl für die Betreiber von Gaststätten wie auch für Veranstalter von Vereinsfesten Veränderungen und Vereinfachungen. Darauf weist die Stadt Wertheim als zuständige Behörde hin.",
      "summary": "Seit 1. Januar ist ein neues Landesgaststättengesetz in Kraft. Es bringt sowohl für die Betreiber von Gaststätten wie auch für Veranstalter von Vereinsfesten Veränderungen und Vereinfachungen. Darauf weist die Stadt Wertheim als zuständige Behörde hin.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/neues-gaststaettengesetz-bringt-vereinfachungen"
      }
    },
    {
      "category": "Kriminalität",
      "title": "Foto: Stadt WertheimMeldung vom03. Februar 2026Waldfriedhof ist wieder offenDer Waldfriedhof in Bestenheid ist heute, Dienstag, ab nachmittags wieder geöffnet. Die vor einer Woche aus Witterungsgründen eingerichtete Sperrung kann aufgehoben werden, der Friedhof ist wieder sicher begehbar. Darüber informiert die Friedhofsverwaltung der Stadt Wertheim.",
      "summary": "Der Waldfriedhof in Bestenheid ist heute, Dienstag, ab nachmittags wieder geöffnet. Die vor einer Woche aus Witterungsgründen eingerichtete Sperrung kann aufgehoben werden, der Friedhof ist wieder sicher begehbar. Darüber informiert die Friedhofsverwaltung der Stadt Wertheim.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/waldfriedhof-ist-wieder-offen"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom03. Februar 2026Briefwahl kann jetzt beantragt werdenBei den Landtagwahlen am Sonntag, 8. März, sind in Wertheim rund 17.000 Wahlberechtigte zur Stimmabgabe aufgerufen. Wer am Wahltag verhindert ist, aber trotzdem wählen möchte, kann jetzt Briefwahl beantragen. Dafür benötigt man die Wahlbenachrichtigung, die in diesen Tagen allen Wahlberechtigten zugesandt wird.",
      "summary": "Bei den Landtagwahlen am Sonntag, 8. März, sind in Wertheim rund 17.000 Wahlberechtigte zur Stimmabgabe aufgerufen. Wer am Wahltag verhindert ist, aber trotzdem wählen möchte, kann jetzt Briefwahl beantragen. Dafür benötigt man die Wahlbenachrichtigung, die in diesen Tagen allen Wahlberechtigten zug",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/briefwahl-kann-jetzt-beantragt-werden"
      }
    },
    {
      "category": "Sport",
      "title": "Die Ferienbetreuung bietet Schulkindern jede Menge Spiel, Spaß und Aktivitäten. Archivfoto: Kommunale JugendarbeitMeldung vom03. Februar 2026Ferienbetreuung jetzt online buchenDie Stadt Wertheim bietet 2026 wieder eine Ferienbetreuung für Schulkinder an. Sie wird von der kommunalen Jugendarbeit organisiert und findet im Jugendhaus Soundcafé in der Luisenstraße statt. Um die Urlaubsplanung zu erleichtern, können Familien die Ferienbetreuung schon jetzt online buchen.",
      "summary": "Die Stadt Wertheim bietet 2026 wieder eine Ferienbetreuung für Schulkinder an. Sie wird von der kommunalen Jugendarbeit organisiert und findet im Jugendhaus Soundcafé in der Luisenstraße statt. Um die Urlaubsplanung zu erleichtern, können Familien die Ferienbetreuung schon jetzt online buchen.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-ferienbetreuung-jetzt-online-buchen"
      }
    },
    {
      "category": "Schule",
      "title": "Die beiden Harfenistinnen Ada Islerel (links mit Lehrer Jakob zur Horst-Meyer) und Rebecca Freudenberger gewannen erste Preise. Foto: Musikschule WertheimMeldung vom03. Februar 2026Erste Preise auch für HarfenistinnenDer 63. Regional Wettbewerb „Jugend musiziert“ ging für die Musikschule Wertheim am Samstag zu Ende. Die Kategorie Harfe solo war nach Ditzingen ausgelagert worden. Die Musikschule wurde von zwei Schülerinnen aus der Klasse von Jakob zur Horst-Meyer vertreten. Beide erzielten erste Preise.",
      "summary": "Der 63. Regional Wettbewerb „Jugend musiziert“ ging für die Musikschule Wertheim am Samstag zu Ende. Die Kategorie Harfe solo war nach Ditzingen ausgelagert worden. Die Musikschule wurde von zwei Schülerinnen aus der Klasse von Jakob zur Horst-Meyer vertreten. Beide erzielten erste Preise.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/erste-preise-auch-fuer-harfenistinnen"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Die L 2310 zwischen Eichel und Urphar ist vom 13. bis 22. Februar für Hangsicherungsarbeiten gesperrt. Foto: Stadt WertheimMeldung vom02. Februar 2026L 2310 wird im Bereich der Mainleite gesperrtAlle fünf Jahre muss der Hang entlang der L 2310 zwischen Eichel und Urphar gesichert werden. Die Pflege- und Forstarbeiten in der Mainleite im Auftrag des Regierungspräsidiums Stuttgart stehen jetzt wieder an. Dafür muss die L 2310 in diesem Abschnitt vom 13. bis 22. Februar voll gesperrt werden. Die Umleitungen sind weiträumig ausgeschildert.",
      "summary": "Alle fünf Jahre muss der Hang entlang der L 2310 zwischen Eichel und Urphar gesichert werden. Die Pflege- und Forstarbeiten in der Mainleite im Auftrag des Regierungspräsidiums Stuttgart stehen jetzt wieder an. Dafür muss die L 2310 in diesem Abschnitt vom 13. bis 22. Februar voll gesperrt werden. D",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/l-2310-wird-im-bereich-der-mainleite-gesperrt"
      }
    },
    {
      "category": "Politik",
      "title": "Foto: Stadt WertheimMeldung vom31. Januar 2026Gemeinderat berät Kita-BedarfsplanungDer Wertheimer Gemeinderat kommt am Montag, 9. Februar, zu einer Sitzung zusammen. Beginn ist um 17 Uhr im Sitzungssaal des Rathauses. Auf der Tagesordnung stehen zunächst die Bürgerfragestunde und die Bekanntgabe nicht öffentlich gefasster Beschlüsse. Dann geht es mit diesen Themen weiter:",
      "summary": "Der Wertheimer Gemeinderat kommt am Montag, 9. Februar, zu einer Sitzung zusammen. Beginn ist um 17 Uhr im Sitzungssaal des Rathauses. Auf der Tagesordnung stehen zunächst die Bürgerfragestunde und die Bekanntgabe nicht öffentlich gefasster Beschlüsse. Dann geht es mit diesen Themen weiter:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/gemeinderat-beraet-kita-bedarfsplanung"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Geschäftsführerin Christiane Förster (vorne, zweite von rechts) nahm die Auszeichnung Wertheims als busfreundliche Destination entgegen. Foto: Tourismus WertheimMeldung vom30. Januar 2026Wertheim als busfreundliche Destination ausgezeichnetIm Rahmen der Tourismusmesse CMT in Stuttgart wurde Wertheim zum zweiten Mal als busfreundliche Destination ausgezeichnet. Der Verband Baden-Württembergischer Omnibusunternehmen e.V. (WBO) und die Gütegemeinschaft Buskomfort e.V. (gbk) würdigen damit Städte, Regionen sowie Unternehmen der Freizeit- und Tourismusbranche, die den Bustourismus fördern.",
      "summary": "Im Rahmen der Tourismusmesse CMT in Stuttgart wurde Wertheim zum zweiten Mal als busfreundliche Destination ausgezeichnet. Der Verband Baden-Württembergischer Omnibusunternehmen e.V. (WBO) und die Gütegemeinschaft Buskomfort e.V. (gbk) würdigen damit Städte, Regionen sowie Unternehmen der Freizeit- ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/wertheim-als-busfreundliche-destination-ausgezeichnet"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom30. Januar 2026Leader-Förderung für KleinprojekteDie Leader-Aktionsgruppe Regionalentwicklung Badisch-Franken startet einen Projektaufruf für das Regionalbudget. Für Projekte bis 20.000 Euro kann eine Förderung von bis zu 80 Prozent beantragt werden. Insgesamt stehen rund 167.000 Euro zur Verfügung. Seit 2023 gehören alle 15 Ortschaften der Stadt Wertheim zur Leader-Förderkulisse.",
      "summary": "Die Leader-Aktionsgruppe Regionalentwicklung Badisch-Franken startet einen Projektaufruf für das Regionalbudget. Für Projekte bis 20.000 Euro kann eine Förderung von bis zu 80 Prozent beantragt werden. Insgesamt stehen rund 167.000 Euro zur Verfügung. Seit 2023 gehören alle 15 Ortschaften der Stadt ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leader-foerderung-fuer-kleinprojekte"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt WertheimMeldung vom29. Januar 2026Erddeponie Nassig weiter geschlossenDie Erddeponie Nassig muss weiterhin geschlossen bleiben. Die Zufahrt zur Deponie ist witterungsbedingt nicht möglich, weil Schnee und Regen die Wege stark aufgeweicht haben. Die Mitte Januar notwendig gewordene Schließung muss deshalb verlängert werden.",
      "summary": "Die Erddeponie Nassig muss weiterhin geschlossen bleiben. Die Zufahrt zur Deponie ist witterungsbedingt nicht möglich, weil Schnee und Regen die Wege stark aufgeweicht haben. Die Mitte Januar notwendig gewordene Schließung muss deshalb verlängert werden.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-erddeponie-nassig-weiter-geschlossen"
      }
    },
    {
      "category": "Schule",
      "title": "Der Schülerzahlen in Wertheim entwickeln sich stabil. Foto: Stadt Wertheim / ShutterstockMeldung vom28. Januar 2026Schülerzahlen in Wertheim bleiben stabilBis zum Schuljahr 2031/32 werden die Schülerzahlen an den Schulen in Trägerschaft der Stadt weitgehend stabil bleiben oder sich in einigen Einrichtungen leicht erhöhen. Das geht aus dem jährlichen Bericht hervor, den die Verwaltung dem Ausschuss für Verwaltung und Finanzen vorlegte. Die Prognose basiert auf der amtlichen Schulstatistik sowie der Geburtenentwicklung.",
      "summary": "Bis zum Schuljahr 2031/32 werden die Schülerzahlen an den Schulen in Trägerschaft der Stadt weitgehend stabil bleiben oder sich in einigen Einrichtungen leicht erhöhen. Das geht aus dem jährlichen Bericht hervor, den die Verwaltung dem Ausschuss für Verwaltung und Finanzen vorlegte. Die Prognose bas",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/schuelerzahlen-in-wertheim-bleiben-stabil"
      }
    },
    {
      "category": "Kultur",
      "title": "Meldung vom28. Januar 2026Digitale Beratung für UnternehmenDie Industrie- und Handelskammer Heilbronn-Franken bietet in Kooperation mit der Stadt Wertheim eine digitale Beratung zu den Themenschwerpunkten Existenzfestigung, Unternehmenswachstum und Unternehmenssicherung an. Die Beratung richtet sich an Mitgliedsunternehmen und findet am Dienstag, 10. Februar, statt. Die Teilnahme ist kostenfrei.",
      "summary": "Die Industrie- und Handelskammer Heilbronn-Franken bietet in Kooperation mit der Stadt Wertheim eine digitale Beratung zu den Themenschwerpunkten Existenzfestigung, Unternehmenswachstum und Unternehmenssicherung an. Die Beratung richtet sich an Mitgliedsunternehmen und findet am Dienstag, 10. Februa",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/--digitale-beratung-fuer-unternehmen"
      }
    },
    {
      "category": "Schule",
      "title": "Meldung vom27. Januar 2026Freie Plätze im Musikgarten für BabysMit dem Musikgarten für Babys bietet die Musikschule Wertheim musikalische Früherziehung von Kindern im Alter von sechs bis 18 Monaten in Begleitung eines Erwachsenen an. Interessierte Eltern können das Angebot in einer kostenlosen Probestunde testen.",
      "summary": "Mit dem Musikgarten für Babys bietet die Musikschule Wertheim musikalische Früherziehung von Kindern im Alter von sechs bis 18 Monaten in Begleitung eines Erwachsenen an. Interessierte Eltern können das Angebot in einer kostenlosen Probestunde testen.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-freie-plaetze-im-musikgarten-fuer-babys"
      }
    },
    {
      "category": "Verein",
      "title": "Meldung vom27. Januar 2026Sprechtag der RentenversicherungDie Deutsche Rentenversicherung kommt für einen Sprechtag nach Wertheim. Er findet am Dienstag, 10. Februar, von 8.30 bis 12 Uhr sowie von 13 bis 16 Uhr im Besprechungszimmer des Bürgerservice-Zentrums, Rathausgasse 9, statt. Zur Terminvereinbarung ist eine Kontaktaufnahme unter Telefon 09341 / 9217-0 erforderlich und die Sozialversicherungsnummer bereitzuhalten.",
      "summary": "Die Deutsche Rentenversicherung kommt für einen Sprechtag nach Wertheim. Er findet am Dienstag, 10. Februar, von 8.30 bis 12 Uhr sowie von 13 bis 16 Uhr im Besprechungszimmer des Bürgerservice-Zentrums, Rathausgasse 9, statt. Zur Terminvereinbarung ist eine Kontaktaufnahme unter Telefon 09341 / 9217",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/sprechtag-der-rentenversicherung"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom26. Januar 2026Burg vorübergehend geschlossenDie Wertheimer Burg muss vorübergehend witterungsbedingt geschlossen werden, eine Besichtigung ist derzeit nicht möglich. Die Burggastronomie macht Winterpause, sie öffnet wieder Mitte März.",
      "summary": "Die Wertheimer Burg muss vorübergehend witterungsbedingt geschlossen werden, eine Besichtigung ist derzeit nicht möglich. Die Burggastronomie macht Winterpause, sie öffnet wieder Mitte März.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-burg-voruebergehend-geschlossen"
      }
    },
    {
      "category": "Verein",
      "title": "Die Pflege von Streuobstwiesen ist ein Beitrag zum Erhalt der Kulturlandschaft. Foto: Stadt WertheimMeldung vom26. Januar 2026Der Erhalt von Kulturlandschaften wird ausgezeichnetPrivatpersonen, Vereine und Initiativen, die sich vorbildlich um den Erhalt traditioneller Landschaftsformen kümmern, können sich um den Kulturlandschaftspreis 2026 bewerben. Durch die Auszeichnung würdigen der Schwäbische Heimatbund, die Sparkassen-Finanzgruppe Baden-Württemberg und die Sparkassenstiftung Umweltschutz langjähriges Engagement für von Menschenhand geschaffene Landschaften. Einsendungen sind bis zum 30. April möglich.",
      "summary": "Privatpersonen, Vereine und Initiativen, die sich vorbildlich um den Erhalt traditioneller Landschaftsformen kümmern, können sich um den Kulturlandschaftspreis 2026 bewerben. Durch die Auszeichnung würdigen der Schwäbische Heimatbund, die Sparkassen-Finanzgruppe Baden-Württemberg und die Sparkassens",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/der-erhalt-von-kulturlandschaften-wird-ausgezeichnet"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Foto: Stadt WertheimMeldung vom26. Januar 2026Abfuhrtermine für gelbe Tonne und AltpapierDer Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Februar wird an folgenden Terminen eingesammelt:",
      "summary": "Der Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Februar wird an folgenden Terminen eingesammelt:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-abfuhrtermine-fuer-gelbe-tonne-und-altpapier"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom26. Januar 2026Neuer Fischstand auf dem WochenmarktDer Duft frischer Forellen und feiner Fischspezialitäten zieht wieder über den Wertheimer Wochenmarkt. Nachdem sich kurz vor Weihnachten der langjährige Fischhändler Hartmut Hoh in den Ruhestand verabschiedet hatte, wird ab Mittwoch, 28. Januar, ein ebenso erfahrener wie regional verwurzelten Anbieter den Stand neu besetzen.",
      "summary": "Der Duft frischer Forellen und feiner Fischspezialitäten zieht wieder über den Wertheimer Wochenmarkt. Nachdem sich kurz vor Weihnachten der langjährige Fischhändler Hartmut Hoh in den Ruhestand verabschiedet hatte, wird ab Mittwoch, 28. Januar, ein ebenso erfahrener wie regional verwurzelten Anbiet",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/neuer-fischstand-auf-dem-wochenmarkt"
      }
    },
    {
      "category": "Sport",
      "title": "Die Erschließung des Wohnbaugebietes „Oben am Knackenberg“ ist fast abgeschlossen, jetzt rückt die Bebauung in den Blickpunkt. Foto: Stadt WertheimMeldung vom22. Januar 2026Ein Wohngebiet in herausragender LageDie Erschließung des neuen Wohnbaugebietes „Oben am Knackenberg“ geht dem Abschluss entgegen. Nun rückt die Bebauung in den Blickpunkt. Die Stadt hat für mehrere Grundstücke Konzeptausschreibungen veröffentlicht. Letzter Abgabetermin für Konzepte ist der 11. Februar. Ziel ist es „ein innovatives Wohngebiet zu schaffen, das es in dieser Form in Wertheim noch nicht gegeben hat“, sagte Oberbürgermeister Herrera Torrez beim Spatenstich.",
      "summary": "Die Erschließung des neuen Wohnbaugebietes „Oben am Knackenberg“ geht dem Abschluss entgegen. Nun rückt die Bebauung in den Blickpunkt. Die Stadt hat für mehrere Grundstücke Konzeptausschreibungen veröffentlicht. Letzter Abgabetermin für Konzepte ist der 11. Februar. Ziel ist es „ein innovatives Woh",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/ein-wohngebiet-in-herausragender-lage"
      }
    },
    {
      "category": "Schule",
      "title": "Die erfolgreichen Blechbläser (von links): Talisa Diehm, Lehrer Michael Geiger, Jona Schöffler, Noel Krug, Fabian Beißler. Foto: Musikschule WertheimMeldung vom20. Januar 2026Wieder große Erfolge bei „Jugend musiziert“Die städtische Musikschule Wertheim hat ihre Erfolgsgeschichte auch beim 63. Regionalwettbewerb „Jugend musiziert“ am Wochenende in Schwäbisch Hall fortgeschrieben. Die Juroren vergaben 17 erste und fünf zweite Preise an die jungen Künstlerinnen und Künstler aus der Main-Tauber-Stadt. Zwölf erhielten die begehrte Weiterleitung zum Landeswettbewerb.",
      "summary": "Die städtische Musikschule Wertheim hat ihre Erfolgsgeschichte auch beim 63. Regionalwettbewerb „Jugend musiziert“ am Wochenende in Schwäbisch Hall fortgeschrieben. Die Juroren vergaben 17 erste und fünf zweite Preise an die jungen Künstlerinnen und Künstler aus der Main-Tauber-Stadt. Zwölf erhielte",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/wieder-grosse-erfolge-bei-jugend-musiziert-"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Die Tauberbrücke einst und heute  Fotomontage: GrafschaftsmuseumMeldung vom09. Januar 2026Vortrag zur Geschichte der TauberbrückeIm Begleitprogramm zur Sonderausstellung „Die Wertheimer Mainbrücke im Blick – Haupt- und Nebenschauplätze eines grenzüberschreitenden Bauwerks“ wiederholt Kurt Bauer seinen Vortrag zur Geschichte der Tauberbrücke. Dazu lädt das Grafschaftsmuseum am Sonntag, 8. Februar, um 15 Uhr ein.",
      "summary": "Im Begleitprogramm zur Sonderausstellung „Die Wertheimer Mainbrücke im Blick – Haupt- und Nebenschauplätze eines grenzüberschreitenden Bauwerks“ wiederholt Kurt Bauer seinen Vortrag zur Geschichte der Tauberbrücke. Dazu lädt das Grafschaftsmuseum am Sonntag, 8. Februar, um 15 Uhr ein.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/vortrag-zur-geschichte-der-tauberbruecke"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Burg Wertheim",
      "summary": "Besuchen Sie eine der schönsten Burgruinen Süddeutschlands, zauberhaft gelegen am Zusammenfluss von Main und Tauber. Genießen Sie exquisite Veranstaltungen oder lassen Sie sich im gemütlichen Burg-Restaurant mit dem grandiosen Ausblick kulinarisch verwöhnen. Erleben Sie unvergessliche Stunden auf de",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.burgwertheim.de"
      }
    }
  ]
}