{
  "date": "2026-01-28",
  "region": "Main-Tauber-Kreis",
  "items": [
    {
      "category": "Wirtschaft",
      "title": "© Gerald Schmidtkunz, PixabayVerkehrsinformationenGesperrte Straßen im Main-Tauber-Kreis",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Verkehrsinformationen/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "© Tim Reckmann / pixelio.deWahlenWahlen im Main-Tauber-Kreis",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Wahlen/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Landratsamt Main-Tauber-Kreis »",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Landratsamt-Main-Tauber-Kreis.php?object=tx,2894.1&ModID=9&FID=2177.1.1&NavID=2177.7&La=1"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bad Mergentheim in leichter Sprache",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/service/leichte-sprache/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "CMT: Nostalgischer Gesundheits-Quell wirbt für die Urlaubsstadt Bad Mergentheim",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/cmt-nostalgischer-gesundheits-quell-wirbt-fuer-die-urlaubsstadt-bad-mergentheim-id_6479/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Eisbahn und Weihnachtscircus in Bad Mergentheim begeisterten 100.000 Menschen",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/eisbahn-und-weihnachtscircus-in-bad-mergentheim-begeisterten-100000-menschen-id_6475/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bebauungsplan Sondergebiet Holzlagerplatz \"Ober dem Gereut III\" in Wertheim-Reicholzheim",
      "summary": "- frühzeitige Beteiligung der Öffentlichkeit gemäß § 3 Abs. 1 Baugesetzbuch (BauGB)",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/bekanntmachungen/auslegungen/bebauungsplan-sondergebiet-holzlagerplatz-ober-dem-gereut-iii-in-wertheim-reicholzheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bebauungsplan Sondergebiet Hollagerplatz \"Bruch\" in Wertheim-Sonderriet",
      "summary": "- frühzeitige Beteiligung der Öffentlichkeit gemäß § 3 Abs. 1 Baugesetzbuch (BauGB)",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/3342699"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Stadt Wertheim als Arbeitgeber",
      "summary": "Sie lieben Abwechslung, nicht nur privat, sondern auch im Berufsleben? Dann sind Sie bei uns richtig! In 14 Referaten, vier Stabsstellen und fünf Eigenbetrieben können Sie Ihre Ideen einbringen und viel für die Stadt bewegen.Verwaltung, Finanzen, Soziales, Bürgerservice, Integration, Wirtschaft, Ver",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/karriere/stadt+wertheim+als+arbeitgeber"
      }
    },
    {
      "category": "Verein",
      "title": "Krankenhausstandort Wertheim",
      "summary": "Die Stadt Wertheim hat das Areal der ehemaligen Rotkreuzklinik erworben. Innerhalb weniger Monate wurde es zur zentralen Gesundheitseinrichtung in der Region. Unter einem Dach vereint sind: Grund- und Regelversorgung, Notfallversorgung, bariatrische Fachabteilung, stationäre neurologische Rehabilita",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/krankenhausstandort-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Leben in Wertheim",
      "summary": "Wertheim ist eine Stadt mit hoher Lebens- und Wohnqualität - für rund 23.500 Menschen ist sie Heimat und Lebensmittelpunkt. Sie schätzen die ausgeprägte Familienfreundlichkeit, das breite Bildungsangebot und die Möglichkeiten für Kultur und Einkauf, Freizeit und Sport.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim"
      }
    },
    {
      "category": "Kriminalität",
      "title": "Archivverbund Main-Tauber",
      "summary": "Das Staatsarchiv Wertheim wurde 1978 eingerichtet, um die vom Land Baden-Württemberg zuvor erworbenen Archive der Fürsten von Löwenstein-Wertheim aufzunehmen. Seit 1988 trägt es den Archivverbund Main-Tauber, in dem sich das Land Baden-Württemberg, die Stadt Wertheim und der Main-Tauber-Kreis für ei",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim/kultur-und-freizeit/kultur/archivverbund+main-tauber"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Wertheim-Card",
      "summary": "Die digitale Wertheim-Card ist ein elektronischer Geschenkgutschein, der derzeit bei über 40 verschiedenen Akzeptanzstellen in Wertheim eingelöst werden kann.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim/kultur-und-freizeit/einkaufen/wertheim-card"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bauen in Wertheim",
      "summary": "Um dem Wunsch nach eigenem Grund und Boden für den Wohnungsbau gerecht zu werden, wurden in den letzten Jahren eine ganze Reihe von Wohnbaugebieten erschlossen. Grundlage für den Neubau eines Wohnhauses bilden die einzelnen Bebauungspläne.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtentwicklung/bauen-und-wohnen/bauen-in-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Arbeiten in Wertheim",
      "summary": "In Wertheim tut sich was! Wertheim erfreut sich als lebendiger Wohn- und Wirtschaftsstandort großer Beliebtheit. Die mittelalterliche Stadt zwischen Odenwald und Spessart bietet eine reizvolle Kombination aus Karriereperspektiven und Lebensqualität. Wertheim steht für eine gesunde Mischung von ländl",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtentwicklung/wirtschaft/arbeiten-in-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt WertheimMeldung vom27. Januar 2026Waldfriedhof vorübergehend gesperrtDer Waldfriedhof in Bestenheid muss wegen der winterlichen Witterung vorübergehend gesperrt werden. Die Schneelast auf den Bäumen ist so hoch, dass Äste abzubrechen drohen und damit Friedhofsbesucher gefährdet sind. Darüber informiert die Friedhofsverwaltung der Stadt Wertheim.",
      "summary": "Der Waldfriedhof in Bestenheid muss wegen der winterlichen Witterung vorübergehend gesperrt werden. Die Schneelast auf den Bäumen ist so hoch, dass Äste abzubrechen drohen und damit Friedhofsbesucher gefährdet sind. Darüber informiert die Friedhofsverwaltung der Stadt Wertheim.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/waldfriedhof-voruebergehend-gesperrt"
      }
    },
    {
      "category": "Schule",
      "title": "Meldung vom27. Januar 2026Freie Plätze im Musikgarten für BabysMit dem Musikgarten für Babys bietet die Musikschule Wertheim musikalische Früherziehung von Kindern im Alter von sechs bis 18 Monaten in Begleitung eines Erwachsenen an. Interessierte Eltern können das Angebot in einer kostenlosen Probestunde testen.",
      "summary": "Mit dem Musikgarten für Babys bietet die Musikschule Wertheim musikalische Früherziehung von Kindern im Alter von sechs bis 18 Monaten in Begleitung eines Erwachsenen an. Interessierte Eltern können das Angebot in einer kostenlosen Probestunde testen.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-freie-plaetze-im-musikgarten-fuer-babys"
      }
    },
    {
      "category": "Verein",
      "title": "Meldung vom27. Januar 2026Sprechtag der RentenversicherungDie Deutsche Rentenversicherung kommt für einen Sprechtag nach Wertheim. Er findet am Dienstag, 10. Februar, von 8.30 bis 12 Uhr sowie von 13 bis 16 Uhr im Besprechungszimmer des Bürgerservice-Zentrums, Rathausgasse 9, statt. Zur Terminvereinbarung ist eine Kontaktaufnahme unter Telefon 09341 / 9217-0 erforderlich und die Sozialversicherungsnummer bereitzuhalten.",
      "summary": "Die Deutsche Rentenversicherung kommt für einen Sprechtag nach Wertheim. Er findet am Dienstag, 10. Februar, von 8.30 bis 12 Uhr sowie von 13 bis 16 Uhr im Besprechungszimmer des Bürgerservice-Zentrums, Rathausgasse 9, statt. Zur Terminvereinbarung ist eine Kontaktaufnahme unter Telefon 09341 / 9217",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/sprechtag-der-rentenversicherung"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom26. Januar 2026Burg vorübergehend geschlossenDie Wertheimer Burg muss vorübergehend witterungsbedingt geschlossen werden, eine Besichtigung ist derzeit nicht möglich. Die Burggastronomie macht Winterpause, sie öffnet wieder Mitte März.",
      "summary": "Die Wertheimer Burg muss vorübergehend witterungsbedingt geschlossen werden, eine Besichtigung ist derzeit nicht möglich. Die Burggastronomie macht Winterpause, sie öffnet wieder Mitte März.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-burg-voruebergehend-geschlossen"
      }
    },
    {
      "category": "Verein",
      "title": "Die Pflege von Streuobstwiesen ist ein Beitrag zum Erhalt der Kulturlandschaft. Foto: Stadt WertheimMeldung vom26. Januar 2026Der Erhalt von Kulturlandschaften wird ausgezeichnetPrivatpersonen, Vereine und Initiativen, die sich vorbildlich um den Erhalt traditioneller Landschaftsformen kümmern, können sich um den Kulturlandschaftspreis 2026 bewerben. Durch die Auszeichnung würdigen der Schwäbische Heimatbund, die Sparkassen-Finanzgruppe Baden-Württemberg und die Sparkassenstiftung Umweltschutz langjähriges Engagement für von Menschenhand geschaffene Landschaften. Einsendungen sind bis zum 30. April möglich.",
      "summary": "Privatpersonen, Vereine und Initiativen, die sich vorbildlich um den Erhalt traditioneller Landschaftsformen kümmern, können sich um den Kulturlandschaftspreis 2026 bewerben. Durch die Auszeichnung würdigen der Schwäbische Heimatbund, die Sparkassen-Finanzgruppe Baden-Württemberg und die Sparkassens",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/der-erhalt-von-kulturlandschaften-wird-ausgezeichnet"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Foto: Stadt WertheimMeldung vom26. Januar 2026Abfuhrtermine für gelbe Tonne und AltpapierDer Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Februar wird an folgenden Terminen eingesammelt:",
      "summary": "Der Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Februar wird an folgenden Terminen eingesammelt:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-abfuhrtermine-fuer-gelbe-tonne-und-altpapier"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom26. Januar 2026Neuer Fischstand auf dem WochenmarktDer Duft frischer Forellen und feiner Fischspezialitäten zieht wieder über den Wertheimer Wochenmarkt. Nachdem sich kurz vor Weihnachten der langjährige Fischhändler Hartmut Hoh in den Ruhestand verabschiedet hatte, wird ab Mittwoch, 28. Januar, ein ebenso erfahrener wie regional verwurzelten Anbieter den Stand neu besetzen.",
      "summary": "Der Duft frischer Forellen und feiner Fischspezialitäten zieht wieder über den Wertheimer Wochenmarkt. Nachdem sich kurz vor Weihnachten der langjährige Fischhändler Hartmut Hoh in den Ruhestand verabschiedet hatte, wird ab Mittwoch, 28. Januar, ein ebenso erfahrener wie regional verwurzelten Anbiet",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/neuer-fischstand-auf-dem-wochenmarkt"
      }
    },
    {
      "category": "Politik",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom24. Januar 2026Verwaltung informiert über StadttaubenkonzeptsDer Bau- und Umweltausschuss des Gemeinderats tagt am Montag, 2. Februar, öffentlich. Die Sitzung beginnt um 17 Uhr im Sitzungssaal des Rathauses. Auf der Tagesordnung stehen diese Themen:",
      "summary": "Der Bau- und Umweltausschuss des Gemeinderats tagt am Montag, 2. Februar, öffentlich. Die Sitzung beginnt um 17 Uhr im Sitzungssaal des Rathauses. Auf der Tagesordnung stehen diese Themen:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/verwaltung-informiert-ueber-stadttaubenkonzepts"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom23. Januar 2026Digitaler Sprechtag für ExistenzgründerEinen digitalen Sprechtag für Existenzgründer im Haupt- und Nebenerwerb bietet die Industrie- und Handelskammer Heilbronn-Franken gemeinsam mit der Wirtschaftsförderung der Stadt Wertheim an. Die Beratung findet am Donnerstag, 5. Februar, statt.",
      "summary": "Einen digitalen Sprechtag für Existenzgründer im Haupt- und Nebenerwerb bietet die Industrie- und Handelskammer Heilbronn-Franken gemeinsam mit der Wirtschaftsförderung der Stadt Wertheim an. Die Beratung findet am Donnerstag, 5. Februar, statt.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/3366656"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Soldatendenkmal auf dem Friedhof in Kembach   Foto: Dieter FauthMeldung vom22. Januar 2026Auftakt zu einem Wertheimer FriedensprojektWie und aus welchen Beweggründen soll an die Wertheimer Kriegstoten erinnert werden? Diese Frage steht im Mittelpunkt eines Friedensprojekts. Es startet mit einem Workshop am Freitag, 30. Januar, von 16 bis 19 Uhr im Lesesaal des Archivverbunds Main-Tauber in Bronnbach. Die Leitung hat Dr. Dieter Fauth.",
      "summary": "Wie und aus welchen Beweggründen soll an die Wertheimer Kriegstoten erinnert werden? Diese Frage steht im Mittelpunkt eines Friedensprojekts. Es startet mit einem Workshop am Freitag, 30. Januar, von 16 bis 19 Uhr im Lesesaal des Archivverbunds Main-Tauber in Bronnbach. Die Leitung hat Dr. Dieter Fa",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-auftakt-zu-einem-wertheimer-friedensprojekt"
      }
    },
    {
      "category": "Sport",
      "title": "Die Erschließung des Wohnbaugebietes „Oben am Knackenberg“ ist fast abgeschlossen, jetzt rückt die Bebauung in den Blickpunkt. Foto: Stadt WertheimMeldung vom22. Januar 2026Ein Wohngebiet in herausragender LageDie Erschließung des neuen Wohnbaugebietes „Oben am Knackenberg“ geht dem Abschluss entgegen. Nun rückt die Bebauung in den Blickpunkt. Die Stadt hat für mehrere Grundstücke Konzeptausschreibungen veröffentlicht. Letzter Abgabetermin für Konzepte ist der 11. Februar. Ziel ist es „ein innovatives Wohngebiet zu schaffen, das es in dieser Form in Wertheim noch nicht gegeben hat“, sagte Oberbürgermeister Herrera Torrez beim Spatenstich.",
      "summary": "Die Erschließung des neuen Wohnbaugebietes „Oben am Knackenberg“ geht dem Abschluss entgegen. Nun rückt die Bebauung in den Blickpunkt. Die Stadt hat für mehrere Grundstücke Konzeptausschreibungen veröffentlicht. Letzter Abgabetermin für Konzepte ist der 11. Februar. Ziel ist es „ein innovatives Woh",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/ein-wohngebiet-in-herausragender-lage"
      }
    },
    {
      "category": "Verein",
      "title": "Meldung vom21. Januar 2026Welcome Center berät in WertheimDas Welcome Center Heilbronn-Franken bietet in Wertheim am Mittwoch, 4. Februar, eine Beratung mit vorheriger Terminvereinbarung an. Sprechzeit ist von 13.30 bis 15.30 Uhr in der Außenstelle des Rathauses am Reinhardshof, John-F.-Kennedy-Straße 1.",
      "summary": "Das Welcome Center Heilbronn-Franken bietet in Wertheim am Mittwoch, 4. Februar, eine Beratung mit vorheriger Terminvereinbarung an. Sprechzeit ist von 13.30 bis 15.30 Uhr in der Außenstelle des Rathauses am Reinhardshof, John-F.-Kennedy-Straße 1.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/welcome-center-beraet-in-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom21. Januar 2026Treffen beider GemeinderäteEin gemeinsames Treffen der Gemeinderäte von Wertheim und Kreuzwertheim findet am Donnerstag, 29. Januar, statt. Beginn der grenzüberschreitenden Zusammenkunft ist um 17 Uhr in der Dreschhalle in Kreuzwertheim. Thema ist das Krankenhaus Wertheim, die Mandatsträger erhalten einen Bericht über das medizinische Angebot.",
      "summary": "Ein gemeinsames Treffen der Gemeinderäte von Wertheim und Kreuzwertheim findet am Donnerstag, 29. Januar, statt. Beginn der grenzüberschreitenden Zusammenkunft ist um 17 Uhr in der Dreschhalle in Kreuzwertheim. Thema ist das Krankenhaus Wertheim, die Mandatsträger erhalten einen Bericht über das med",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/treffen-beider-gemeinderaete-"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom21. Januar 2026Beratung rund ums Thema PflegeDer nächste Sprechtag des Pflegestützpunktes Main-Tauber-Kreis findet am Mittwoch, 4. Februar, von 14 bis 18 Uhr im Wertheimer Rathaus statt. Wer die Beratung in Anspruch nehmen möchte, muss sich vorher im Pflegestützpunkt anmelden, Telefon 09341/82-5968.",
      "summary": "Der nächste Sprechtag des Pflegestützpunktes Main-Tauber-Kreis findet am Mittwoch, 4. Februar, von 14 bis 18 Uhr im Wertheimer Rathaus statt. Wer die Beratung in Anspruch nehmen möchte, muss sich vorher im Pflegestützpunkt anmelden, Telefon 09341/82-5968.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/beratung-rund-ums-thema-pflege"
      }
    },
    {
      "category": "Schule",
      "title": "Die erfolgreichen Blechbläser (von links): Talisa Diehm, Lehrer Michael Geiger, Jona Schöffler, Noel Krug, Fabian Beißler. Foto: Musikschule WertheimMeldung vom20. Januar 2026Wieder große Erfolge bei „Jugend musiziert“Die städtische Musikschule Wertheim hat ihre Erfolgsgeschichte auch beim 63. Regionalwettbewerb „Jugend musiziert“ am Wochenende in Schwäbisch Hall fortgeschrieben. Die Juroren vergaben 17 erste und fünf zweite Preise an die jungen Künstlerinnen und Künstler aus der Main-Tauber-Stadt. Zwölf erhielten die begehrte Weiterleitung zum Landeswettbewerb.",
      "summary": "Die städtische Musikschule Wertheim hat ihre Erfolgsgeschichte auch beim 63. Regionalwettbewerb „Jugend musiziert“ am Wochenende in Schwäbisch Hall fortgeschrieben. Die Juroren vergaben 17 erste und fünf zweite Preise an die jungen Künstlerinnen und Künstler aus der Main-Tauber-Stadt. Zwölf erhielte",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/wieder-grosse-erfolge-bei-jugend-musiziert-"
      }
    },
    {
      "category": "Umwelt",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom19. Januar 2026Energieberatung – kostenlos und unabhängigDie Verbraucherzentrale Baden-Württemberg bietet in Kooperation mit der Energieagentur Main-Tauber-Kreis eine stationäre Energieberatung an. Das kostenlose Beratungsgespräch findet am Montag, 2. Februar, ab 15.30 Uhr im Bürger- und Kundenzentrum in der Rathausgasse 9, Zimmer 205, statt.",
      "summary": "Die Verbraucherzentrale Baden-Württemberg bietet in Kooperation mit der Energieagentur Main-Tauber-Kreis eine stationäre Energieberatung an. Das kostenlose Beratungsgespräch findet am Montag, 2. Februar, ab 15.30 Uhr im Bürger- und Kundenzentrum in der Rathausgasse 9, Zimmer 205, statt.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/energieberatung--kostenlos-und-unabhaengig"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto. Stadt WertheimMeldung vom14. Januar 2026Erddeponie Nassig geschlossenDie Erddeponie Nassig ist ab sofort bis voraussichtlich 2. Februar geschlossen. Der Grund: Die Zufahrt zur Deponie ist witterungsbedingt vorläufig nicht möglich, Schnee und Regen haben die Wege stark aufgeweicht.",
      "summary": "Die Erddeponie Nassig ist ab sofort bis voraussichtlich 2. Februar geschlossen. Der Grund: Die Zufahrt zur Deponie ist witterungsbedingt vorläufig nicht möglich, Schnee und Regen haben die Wege stark aufgeweicht.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/erddeponie-nassig-geschlossen"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Die Tauberbrücke einst und heute  Fotomontage: GrafschaftsmuseumMeldung vom09. Januar 2026Vortrag zur Geschichte der TauberbrückeIm Begleitprogramm zur Sonderausstellung „Die Wertheimer Mainbrücke im Blick – Haupt- und Nebenschauplätze eines grenzüberschreitenden Bauwerks“ wiederholt Kurt Bauer seinen Vortrag zur Geschichte der Tauberbrücke. Dazu lädt das Grafschaftsmuseum am Sonntag, 8. Februar, um 15 Uhr ein.",
      "summary": "Im Begleitprogramm zur Sonderausstellung „Die Wertheimer Mainbrücke im Blick – Haupt- und Nebenschauplätze eines grenzüberschreitenden Bauwerks“ wiederholt Kurt Bauer seinen Vortrag zur Geschichte der Tauberbrücke. Dazu lädt das Grafschaftsmuseum am Sonntag, 8. Februar, um 15 Uhr ein.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/vortrag-zur-geschichte-der-tauberbruecke"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Meldung vom07. Januar 2026Abholung der Gelben Tonnen hat begonnenDer Gelbe Sack ist Geschichte: Pünktlich zum Jahreswechsel wurde die Sammlung von Leichtverpackungen auf die Gelbe Tonne umgestellt. Am Freitag, 2. Januar, startete die Abfuhr in den ersten Orten – darunter Boxberg, Assamstadt sowie Bad Mergentheim. Das beauftragte Unternehmen INAST übernimmt die Leerung. Darüber informiert das Landratsam",
      "summary": "Der Gelbe Sack ist Geschichte: Pünktlich zum Jahreswechsel wurde die Sammlung von Leichtverpackungen auf die Gelbe Tonne umgestellt. Am Freitag, 2. Januar, startete die Abfuhr in den ersten Orten – darunter Boxberg, Assamstadt sowie Bad Mergentheim. Das beauftragte Unternehmen INAST übernimmt die Le",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/abholung-der-gelben-tonnen-hat-begonnen-"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Meldung vom03. Januar 2026Abfuhrtermine für gelbe Tonne und AltpapierDer Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Januar wird an folgenden Terminen eingesammelt:",
      "summary": "Der Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Januar wird an folgenden Terminen eingesammelt:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/abfuhrtermine-fuer-gelbe-tonne-und-altpapier"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom30. Dezember 2025Wertheim feiert 50 Jahre Große KreisstadtDie Stadt Wertheim feiert 2026 ein besonderes Jubiläum: Vor 50 Jahren, am 1. Januar 1976, wurde ihr der Status einer Großen Kreisstadt verliehen. Vorausgegangen war die Eingemeindung von 15 ehemals selbständigen Gemeinden. Dieser Markstein in der Stadtentwicklung wird im Jubiläumsjahr in Erinnerung gerufen und gewürdigt.",
      "summary": "Die Stadt Wertheim feiert 2026 ein besonderes Jubiläum: Vor 50 Jahren, am 1. Januar 1976, wurde ihr der Status einer Großen Kreisstadt verliehen. Vorausgegangen war die Eingemeindung von 15 ehemals selbständigen Gemeinden. Dieser Markstein in der Stadtentwicklung wird im Jubiläumsjahr in Erinnerung ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/wertheim-feiert-50-jahre-grosse-kreisstadt"
      }
    },
    {
      "category": "Blaulicht",
      "title": "Zusammenarbeit über Ländergrenzen hinweg (von links): Ausbilderin Katharina Hügel, Marktheidenfelder Bäder GmbH, und Ausbilderin Sabrina Perleth, Bädergesellschaft Wertheim. Foto: Simon BrandMeldung vom23. Dezember 2025Bäderbetriebe bilden gemeinsam ausDie Bädergesellschaft Wertheim und die Marktheidenfelder Bäder GmbH gehen künftig gemeinsame Wege in der Ausbildung: Mit der Gründung eines Ausbildungsverbundes für Fachangestellte für Bäderbetriebe bündeln beide Betriebe ihre Stärken und schaffen neue Perspektiven für den beruflichen Nachwuchs.",
      "summary": "Die Bädergesellschaft Wertheim und die Marktheidenfelder Bäder GmbH gehen künftig gemeinsame Wege in der Ausbildung: Mit der Gründung eines Ausbildungsverbundes für Fachangestellte für Bäderbetriebe bündeln beide Betriebe ihre Stärken und schaffen neue Perspektiven für den beruflichen Nachwuchs.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/baederbetriebe-bilden-gemeinsam-aus"
      }
    },
    {
      "category": "Sport",
      "title": "Das Gebäude in der Vaitsgasse ist ein Musterbeispiel für die gelungene städtebauliche Erneuerung der Kernstadt. Foto: Stadt WertheimMeldung vom22. Dezember 2025Kernstadt hat ihr Gesicht sehr positiv verändertEin Mammutprojekt ist erfolgreich abgeschlossen. Fast 20 Jahre lang lief die städtebauliche Erneuerungsmaßnahme in der Wertheimer Kernstadt. Jetzt liegt der endgültige Abrechnungsbescheid des Regierungspräsidiums (RP) Stuttgart vor. Darüber informierte Geschäftsführer Thomas Müller den Aufsichtsrat der Stadtentwicklungsgesellschaft in dessen Jahresschlusssitzung.",
      "summary": "Ein Mammutprojekt ist erfolgreich abgeschlossen. Fast 20 Jahre lang lief die städtebauliche Erneuerungsmaßnahme in der Wertheimer Kernstadt. Jetzt liegt der endgültige Abrechnungsbescheid des Regierungspräsidiums (RP) Stuttgart vor. Darüber informierte Geschäftsführer Thomas Müller den Aufsichtsrat ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/kernstadt-hat-ihr-gesicht-sehr-positiv-veraendert"
      }
    },
    {
      "category": "Sport",
      "title": "Das Jahr 2025 war für die Stadtentwicklungsgesellschaft von der Übernahme des Krankenhausgebäudes geprägt. Foto: Stadt WertheimMeldung vom22. Dezember 2025Jahr war von Übernahme des Klinikgebäudes geprägtGanz im Zeichen der Übernahme des Krankenhausgebäudes stand das Jahr bei der Stadtentwicklungsgesellschaft Wertheim (Steg). Geschäftsführer Thomas Müller ging darauf ausführlich in der gemeinsamen Aufsichtsratssitzung mit der Wohnbau ein. Das Gremium unter Vorsitz von Oberbürgermeister Markus Herrera Torrez zeigte sich beeindruckt von der geleisteten Arbeit in beiden Gesellschaften. Das schlug sich auch in den jeweils einstimmigen Beschlüssen nieder.",
      "summary": "Ganz im Zeichen der Übernahme des Krankenhausgebäudes stand das Jahr bei der Stadtentwicklungsgesellschaft Wertheim (Steg). Geschäftsführer Thomas Müller ging darauf ausführlich in der gemeinsamen Aufsichtsratssitzung mit der Wohnbau ein. Das Gremium unter Vorsitz von Oberbürgermeister Markus Herrer",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/jahr-war-von-uebernahme-des-kilinikgebaeudes-gepraegt"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bei der Übergabe des Zuwendungsvertrags (von links): Tobias Guttroff, OB Markus Herrera Torrez, Umweltministerin Walker, Stadtwerke-Geschäftsführer Thomas Beier und Werner Spec von der H2 Main-Tauber. Foto: Stadtwerke WertheimMeldung vom19. Dezember 2025Millionenförderung für Wasserstoff-ProjektDer Grundstein für den Aufbau grüner Wasserstoffproduktion in Wertheim ist gelegt. Die GreenHydro 2 Almosenberg GmbH hat für ihr Wasserstoff-Vorhaben am Almosenberg bei Bettingen eine Förderung von über 9,1 Millionen Euro erhalten. Die Stadtwerke Wertheim sind hier Mehrheitsgesellschafter.",
      "summary": "Der Grundstein für den Aufbau grüner Wasserstoffproduktion in Wertheim ist gelegt. Die GreenHydro 2 Almosenberg GmbH hat für ihr Wasserstoff-Vorhaben am Almosenberg bei Bettingen eine Förderung von über 9,1 Millionen Euro erhalten. Die Stadtwerke Wertheim sind hier Mehrheitsgesellschafter.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/millionenfoerderung-fuer-wasserstoff-projekt"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Burg Wertheim",
      "summary": "Besuchen Sie eine der schönsten Burgruinen Süddeutschlands, zauberhaft gelegen am Zusammenfluss von Main und Tauber. Genießen Sie exquisite Veranstaltungen oder lassen Sie sich im gemütlichen Burg-Restaurant mit dem grandiosen Ausblick kulinarisch verwöhnen. Erleben Sie unvergessliche Stunden auf de",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.burgwertheim.de"
      }
    }
  ]
}