{
  "date": "2026-01-07",
  "region": "Main-Tauber-Kreis",
  "items": [
    {
      "category": "Wirtschaft",
      "title": "© Gerald Schmidtkunz, PixabayVerkehrsinformationenGesperrte Straßen im Main-Tauber-Kreis",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Verkehrsinformationen/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "© Tim Reckmann / pixelio.deWahlenWahlen im Main-Tauber-Kreis",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Wahlen/"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Landratsamt Main-Tauber-Kreis »",
      "summary": "Diese Website verwendet Cookies, die für den technischen Betrieb der Website notwendig sind und stets gesetzt werden.",
      "source": {
        "name": "Main-Tauber-Kreis",
        "url": "https://www.main-tauber-kreis.de/Landratsamt/Aktuelles/Landratsamt-Main-Tauber-Kreis.php?object=tx,2894.1&ModID=9&FID=2177.1.1&NavID=2177.7&La=1"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bad Mergentheim in leichter Sprache",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/service/leichte-sprache/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Vornamen: Lina und Leo waren die Favoriten in Bad Mergentheim",
      "summary": "[key]steht für die Tastenkombination, welche Sie drücken müssen, um\n\t\t\t\t\t\t\t\tauf dieaccesskeysIhres Browsers Zugriff zu erhalten.",
      "source": {
        "name": "Stadt Bad Mergentheim",
        "url": "https://www.bad-mergentheim.de/de/presse/presse-aktuell/vornamen-lina-und-leo-waren-die-favoriten-in-bad-mergentheim-id_6467/"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bebauungsplan Sondergebiet Holzlagerplatz \"Ober dem Gereut III\" in Wertheim-Reicholzheim",
      "summary": "- frühzeitige Beteiligung der Öffentlichkeit gemäß § 3 Abs. 1 Baugesetzbuch (BauGB)",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/bekanntmachungen/auslegungen/bebauungsplan-sondergebiet-holzlagerplatz-ober-dem-gereut-iii-in-wertheim-reicholzheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bebauungsplan Sondergebiet Hollagerplatz \"Bruch\" in Wertheim-Sonderriet",
      "summary": "- frühzeitige Beteiligung der Öffentlichkeit gemäß § 3 Abs. 1 Baugesetzbuch (BauGB)",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/3342699"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Stadt Wertheim als Arbeitgeber",
      "summary": "Sie lieben Abwechslung, nicht nur privat, sondern auch im Berufsleben? Dann sind Sie bei uns richtig! In 14 Referaten, vier Stabsstellen und fünf Eigenbetrieben können Sie Ihre Ideen einbringen und viel für die Stadt bewegen.Verwaltung, Finanzen, Soziales, Bürgerservice, Integration, Wirtschaft, Ver",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/karriere/stadt+wertheim+als+arbeitgeber"
      }
    },
    {
      "category": "Verein",
      "title": "Krankenhausstandort Wertheim",
      "summary": "Die Stadt Wertheim hat das Areal der ehemaligen Rotkreuzklinik erworben. Innerhalb weniger Monate wurde es zur zentralen Gesundheitseinrichtung in der Region. Unter einem Dach vereint sind: Grund- und Regelversorgung, Notfallversorgung, bariatrische Fachabteilung, stationäre neurologische Rehabilita",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/krankenhausstandort-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Leben in Wertheim",
      "summary": "Wertheim ist eine Stadt mit hoher Lebens- und Wohnqualität - für rund 23.500 Menschen ist sie Heimat und Lebensmittelpunkt. Sie schätzen die ausgeprägte Familienfreundlichkeit, das breite Bildungsangebot und die Möglichkeiten für Kultur und Einkauf, Freizeit und Sport.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim"
      }
    },
    {
      "category": "Kriminalität",
      "title": "Archivverbund Main-Tauber",
      "summary": "Das Staatsarchiv Wertheim wurde 1978 eingerichtet, um die vom Land Baden-Württemberg zuvor erworbenen Archive der Fürsten von Löwenstein-Wertheim aufzunehmen. Seit 1988 trägt es den Archivverbund Main-Tauber, in dem sich das Land Baden-Württemberg, die Stadt Wertheim und der Main-Tauber-Kreis für ei",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim/kultur-und-freizeit/kultur/archivverbund+main-tauber"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Wertheim-Card",
      "summary": "Die digitale Wertheim-Card ist ein elektronischer Geschenkgutschein, der derzeit bei über 40 verschiedenen Akzeptanzstellen in Wertheim eingelöst werden kann.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/leben-in-wertheim/kultur-und-freizeit/einkaufen/wertheim-card"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bauen in Wertheim",
      "summary": "Um dem Wunsch nach eigenem Grund und Boden für den Wohnungsbau gerecht zu werden, wurden in den letzten Jahren eine ganze Reihe von Wohnbaugebieten erschlossen. Grundlage für den Neubau eines Wohnhauses bilden die einzelnen Bebauungspläne.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtentwicklung/bauen-und-wohnen/bauen-in-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Arbeiten in Wertheim",
      "summary": "In Wertheim tut sich was! Wertheim erfreut sich als lebendiger Wohn- und Wirtschaftsstandort großer Beliebtheit. Die mittelalterliche Stadt zwischen Odenwald und Spessart bietet eine reizvolle Kombination aus Karriereperspektiven und Lebensqualität. Wertheim steht für eine gesunde Mischung von ländl",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/stadtentwicklung/wirtschaft/arbeiten-in-wertheim"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Damals wie heute ein wichtiger Handelsweg – der Main bei Wertheim. Foto: Stadt Wertheim / Peter FrischmuthMeldung vom07. Januar 2026Vortrag zur Geschichte der MainschifffahrtIm Begleitprogramm zur aktuellen Sonderausstellung über die Wertheimer Mainbrücke bietet das Grafschaftsmuseum am Sonntag, 25. Januar, einen weiteren Vortrag an. Bernd Wolz spricht um 15.30 Uhr über die Geschichte der Mainschifffahrt.",
      "summary": "Im Begleitprogramm zur aktuellen Sonderausstellung über die Wertheimer Mainbrücke bietet das Grafschaftsmuseum am Sonntag, 25. Januar, einen weiteren Vortrag an. Bernd Wolz spricht um 15.30 Uhr über die Geschichte der Mainschifffahrt.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/vortrag-zur-geschichte-der-mainschifffahrt"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Meldung vom07. Januar 2026Abholung der Gelben Tonnen hat begonnenDer Gelbe Sack ist Geschichte: Pünktlich zum Jahreswechsel wurde die Sammlung von Leichtverpackungen auf die Gelbe Tonne umgestellt. Am Freitag, 2. Januar, startete die Abfuhr in den ersten Orten – darunter Boxberg, Assamstadt sowie Bad Mergentheim. Das beauftragte Unternehmen INAST übernimmt die Leerung. Darüber informiert das Landratsam",
      "summary": "Der Gelbe Sack ist Geschichte: Pünktlich zum Jahreswechsel wurde die Sammlung von Leichtverpackungen auf die Gelbe Tonne umgestellt. Am Freitag, 2. Januar, startete die Abfuhr in den ersten Orten – darunter Boxberg, Assamstadt sowie Bad Mergentheim. Das beauftragte Unternehmen INAST übernimmt die Le",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/abholung-der-gelben-tonnen-hat-begonnen-"
      }
    },
    {
      "category": "Kultur",
      "title": "Die Musikapelle Lengfurt gestaltet mit einem großen Orchester das Neujahrskonzert am 11. Januar. Foto: Bernhard WiegandMeldung vom06. Januar 2026Neujahrskonzert mit symphonischer BlasmusikDer Kulturkreis Wertheim veranstaltet sein traditionelles Neujahrskonzert am Sonntag, 11. Januar, um 17 Uhr in der Stiftskirche. In diesem Jahr gestaltet das Konzert wieder das Symphonische Blasorchester der Musikkapelle Lengfurt mit über 50 Musikerinnen und Musikern.",
      "summary": "Der Kulturkreis Wertheim veranstaltet sein traditionelles Neujahrskonzert am Sonntag, 11. Januar, um 17 Uhr in der Stiftskirche. In diesem Jahr gestaltet das Konzert wieder das Symphonische Blasorchester der Musikkapelle Lengfurt mit über 50 Musikerinnen und Musikern.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/neujahrskonzert-mit-symphonischer-blasmusik"
      }
    },
    {
      "category": "Schule",
      "title": "Foto: Stadt WertheimMeldung vom06. Januar 2026Sitzung des Ortschaftsrats GrünenwörtDer Ortschaftsrat Grünenwört kommt am Freitag, 9. Januar, zu einer öffentlichen Sitzung zusammen. Sie beginnt um 19 Uhr im Mehrzweckgebäude (ehemalige Schule). Auf der Tagesordnung stehen:",
      "summary": "Der Ortschaftsrat Grünenwört kommt am Freitag, 9. Januar, zu einer öffentlichen Sitzung zusammen. Sie beginnt um 19 Uhr im Mehrzweckgebäude (ehemalige Schule). Auf der Tagesordnung stehen:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/sitzung-des-ortschaftsrats-gruenenwoert"
      }
    },
    {
      "category": "Verein",
      "title": "Meldung vom06. Januar 2026Sprechtag der RentenversicherungDie Deutsche Rentenversicherung kommt für einen Sprechtag nach Wertheim. Er findet am Dienstag, 20. Januar, von 8.30 bis 12 Uhr sowie von 13 bis 16 Uhr im Besprechungszimmer des Bürgerservice-Zentrums, Rathausgasse 9, statt. Zur Terminvereinbarung ist eine Kontaktaufnahme unter Telefon 09341 / 9217-0 erforderlich und die Sozialversicherungsnummer bereitzuhalten.",
      "summary": "Die Deutsche Rentenversicherung kommt für einen Sprechtag nach Wertheim. Er findet am Dienstag, 20. Januar, von 8.30 bis 12 Uhr sowie von 13 bis 16 Uhr im Besprechungszimmer des Bürgerservice-Zentrums, Rathausgasse 9, statt. Zur Terminvereinbarung ist eine Kontaktaufnahme unter Telefon 09341 / 9217-",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/sprechtag-der-rentenversicherung"
      }
    },
    {
      "category": "Umwelt",
      "title": "Foto: Stadt Wertheim / Peter FrischmuthMeldung vom05. Januar 2026Online-Befragung zur Mobilität in der RegionDer Regionalverband Heilbronn-Franken und die Wirtschaftsförderung Raum Heilbronn entwickeln derzeit das Strategische Regionalentwicklungskonzept „Energie und Mobilität“ (SREK) mit dem Titel „Antrieb HN-F“. Zur Mobilität in der Region findet bis 25. Januar eine Online-Befragung statt.",
      "summary": "Der Regionalverband Heilbronn-Franken und die Wirtschaftsförderung Raum Heilbronn entwickeln derzeit das Strategische Regionalentwicklungskonzept „Energie und Mobilität“ (SREK) mit dem Titel „Antrieb HN-F“. Zur Mobilität in der Region findet bis 25. Januar eine Online-Befragung statt.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-online-befragung-zur-mobilitaet-in-der-region"
      }
    },
    {
      "category": "Sport",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom05. Januar 2026Spieletreff für alle GenerationenDer erste Spielenachmittag in diesem Jahr findet am Donnerstag, 8. Januar, um 14.30 Uhr im Bürger- und Vereinstreff in Bestenheid statt. Hier treffen sich auf Initiative des Seniorenbeirats in 14-tägigem Turnus Menschen jeden Alters in zwangloser Atmosphäre.",
      "summary": "Der erste Spielenachmittag in diesem Jahr findet am Donnerstag, 8. Januar, um 14.30 Uhr im Bürger- und Vereinstreff in Bestenheid statt. Hier treffen sich auf Initiative des Seniorenbeirats in 14-tägigem Turnus Menschen jeden Alters in zwangloser Atmosphäre.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/spieletreff-fuer-alle-generationen"
      }
    },
    {
      "category": "Sport",
      "title": "Foto: Stadt WertheimMeldung vom05. Januar 2026Neujahrsempfang der StadtDer Neujahrsempfang der Stadt Wertheim findet am Sonntag, 18. Januar, von 17 bis 19 Uhr in der Aula Alte Steige statt. Der Empfang bietet zum Jahresauftakt Gelegenheit zu Gesprächen und Begegnungen. Dazu lädt Oberbürgermeister Markus Herrera Torrez die Bürgerinnen und Bürger der Großen Kreisstadt Wertheim herzlich ein.",
      "summary": "Der Neujahrsempfang der Stadt Wertheim findet am Sonntag, 18. Januar, von 17 bis 19 Uhr in der Aula Alte Steige statt. Der Empfang bietet zum Jahresauftakt Gelegenheit zu Gesprächen und Begegnungen. Dazu lädt Oberbürgermeister Markus Herrera Torrez die Bürgerinnen und Bürger der Großen Kreisstadt We",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/neujahrsempfang-der-stadt"
      }
    },
    {
      "category": "Kultur",
      "title": "Frederik Merklein und Jessika Ghilenschi, Klavier. Foto: Musikschule WertheimMeldung vom03. Januar 2026Junge Talente treten bei „Jugend musiziert“ anAuch im Jahr 2026 treten junge Talente der Musikschule Wertheim beim Regionalwettbewerb „Jugend musiziert“ an. Bei zwei Vorbereitungskonzerten am Donnerstag und Freitag, 8. und 9. Januar, stellen 23 Schülerinnen und Schüler, davon einer mit einer doppelten Teilnahme in verschiedenen Kategorien, ihr Programm im Saal des Kulturhauses vor.",
      "summary": "Auch im Jahr 2026 treten junge Talente der Musikschule Wertheim beim Regionalwettbewerb „Jugend musiziert“ an. Bei zwei Vorbereitungskonzerten am Donnerstag und Freitag, 8. und 9. Januar, stellen 23 Schülerinnen und Schüler, davon einer mit einer doppelten Teilnahme in verschiedenen Kategorien, ihr ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/-junge-talente-treten-bei-jugend-musiziert-an"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Meldung vom03. Januar 2026Abfuhrtermine für gelbe Tonne und AltpapierDer Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Januar wird an folgenden Terminen eingesammelt:",
      "summary": "Der Abfallwirtschaftsbetrieb Main-Tauber-Kreis informiert über die Abholtermine für die gelbe Tonne und das Altpapier in Wertheim. Im Januar wird an folgenden Terminen eingesammelt:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/abfuhrtermine-fuer-gelbe-tonne-und-altpapier"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Meldung vom03. Januar 2026Recyclinghof nimmt Kühlgeräte anKühl- und Gefriergeräte sammelt der Abfallwirtschaftsbetrieb Main-Tauber-Kreis (AWMT) wegen ihrer schädlichen Anteile an Kühlmitteln und Kälteölen getrennt ein. In Wertheim besteht die nächste Möglichkeit zur Entsorgung am Freitag, 9. Januar, von 13 bis 16 Uhr im Recyclinghof, Hafenstraße, in Bestenheid.",
      "summary": "Kühl- und Gefriergeräte sammelt der Abfallwirtschaftsbetrieb Main-Tauber-Kreis (AWMT) wegen ihrer schädlichen Anteile an Kühlmitteln und Kälteölen getrennt ein. In Wertheim besteht die nächste Möglichkeit zur Entsorgung am Freitag, 9. Januar, von 13 bis 16 Uhr im Recyclinghof, Hafenstraße, in Besten",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/recyclinghof-nimmt-kuehlgeraete-an"
      }
    },
    {
      "category": "Sport",
      "title": "Kleists Lustspiel „Der zerbrochne Krug“ führt die Badische Landesbühne am 13. Januar auf. Foto: BLB / Manuel WagnerMeldung vom02. Januar 2026Ein Lustspiel um männlichen MachtmissbrauchHeinrich von Kleists Lustspiel „Der zerbrochne Krug“ steht zum Jahresbeginn auf dem Spielplan der Badischen Landesbühne in Wertheim. Die Inszenierung von Friederike Drews ist am Dienstag, 13. Januar, um 19.30 Uhr, in der Aula Alte Steige zu sehen. Vor der Vorstellung findet um 19 Uhr eine Einführung statt.",
      "summary": "Heinrich von Kleists Lustspiel „Der zerbrochne Krug“ steht zum Jahresbeginn auf dem Spielplan der Badischen Landesbühne in Wertheim. Die Inszenierung von Friederike Drews ist am Dienstag, 13. Januar, um 19.30 Uhr, in der Aula Alte Steige zu sehen. Vor der Vorstellung findet um 19 Uhr eine Einführung",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/ein-lustspiel-um-maennlichen-machtmissbrauch"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt WertheimMeldung vom02. Januar 2026Windkraft ist Thema im Ortschaftsrat NassigDer Ortschaftsrat Nassig kommt am Montag, 12. Januar, zu einer öffentlichen Sitzung zusammen. Sie beginnt um 19 Uhr in der Wildbachhalle Nassig. Auf der Tagesordnung stehen diese Themen:",
      "summary": "Der Ortschaftsrat Nassig kommt am Montag, 12. Januar, zu einer öffentlichen Sitzung zusammen. Sie beginnt um 19 Uhr in der Wildbachhalle Nassig. Auf der Tagesordnung stehen diese Themen:",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/windkraft-ist-thema-im-ortschaftsrat-nassig"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom31. Dezember 2025Blut ist knapp - jede Spende rettet LebenBlutspenden werden jeden Tag zur Behandlung von Patienten benötigt. Schon eine Blutspende kann bis zu drei Schwerkranken oder Verletzten helfen! Um eine lückenlose Versorgung zu gewährleisten, gibt es am Mittwoch, 14. Januar, von 14.30 bis 19.30 Uhr in der Main-Tauber-Halle die Möglichkeit zur Blutspende.",
      "summary": "Blutspenden werden jeden Tag zur Behandlung von Patienten benötigt. Schon eine Blutspende kann bis zu drei Schwerkranken oder Verletzten helfen! Um eine lückenlose Versorgung zu gewährleisten, gibt es am Mittwoch, 14. Januar, von 14.30 bis 19.30 Uhr in der Main-Tauber-Halle die Möglichkeit zur Bluts",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/blut-ist-knapp---jede-spende-rettet-leben"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Meldung vom30. Dezember 2025Wertheim feiert 50 Jahre Große KreisstadtDie Stadt Wertheim feiert 2026 ein besonderes Jubiläum: Vor 50 Jahren, am 1. Januar 1976, wurde ihr der Status einer Großen Kreisstadt verliehen. Vorausgegangen war die Eingemeindung von 15 ehemals selbständigen Gemeinden. Dieser Markstein in der Stadtentwicklung wird im Jubiläumsjahr in Erinnerung gerufen und gewürdigt.",
      "summary": "Die Stadt Wertheim feiert 2026 ein besonderes Jubiläum: Vor 50 Jahren, am 1. Januar 1976, wurde ihr der Status einer Großen Kreisstadt verliehen. Vorausgegangen war die Eingemeindung von 15 ehemals selbständigen Gemeinden. Dieser Markstein in der Stadtentwicklung wird im Jubiläumsjahr in Erinnerung ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/wertheim-feiert-50-jahre-grosse-kreisstadt"
      }
    },
    {
      "category": "Kultur",
      "title": "Meldung vom30. Dezember 2025Digitale Beratung für UnternehmenDie Industrie- und Handelskammer Heilbronn-Franken bietet in Kooperation mit der Stadt Wertheim eine digitale Beratung zu den Themenschwerpunkten Existenzfestigung, Unternehmenswachstum und Unternehmenssicherung an. Die Beratung richtet sich an Mitgliedsunternehmen und findet am Dienstag, 13. Januar, statt. Die Teilnahme ist kostenfrei.",
      "summary": "Die Industrie- und Handelskammer Heilbronn-Franken bietet in Kooperation mit der Stadt Wertheim eine digitale Beratung zu den Themenschwerpunkten Existenzfestigung, Unternehmenswachstum und Unternehmenssicherung an. Die Beratung richtet sich an Mitgliedsunternehmen und findet am Dienstag, 13. Januar",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/digitale-beratung-fuer-unternehmen"
      }
    },
    {
      "category": "Blaulicht",
      "title": "Zusammenarbeit über Ländergrenzen hinweg (von links): Ausbilderin Katharina Hügel, Marktheidenfelder Bäder GmbH, und Ausbilderin Sabrina Perleth, Bädergesellschaft Wertheim. Foto: Simon BrandMeldung vom23. Dezember 2025Bäderbetriebe bilden gemeinsam ausDie Bädergesellschaft Wertheim und die Marktheidenfelder Bäder GmbH gehen künftig gemeinsame Wege in der Ausbildung: Mit der Gründung eines Ausbildungsverbundes für Fachangestellte für Bäderbetriebe bündeln beide Betriebe ihre Stärken und schaffen neue Perspektiven für den beruflichen Nachwuchs.",
      "summary": "Die Bädergesellschaft Wertheim und die Marktheidenfelder Bäder GmbH gehen künftig gemeinsame Wege in der Ausbildung: Mit der Gründung eines Ausbildungsverbundes für Fachangestellte für Bäderbetriebe bündeln beide Betriebe ihre Stärken und schaffen neue Perspektiven für den beruflichen Nachwuchs.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/baederbetriebe-bilden-gemeinsam-aus"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Foto: Stadt Wertheim / ShutterstockMeldung vom23. Dezember 2025Beratung rund ums Thema PflegeDer nächste Sprechtag des Pflegestützpunktes Main-Tauber-Kreis findet am Mittwoch, 7. Januar, von 14 bis 18 Uhr im Wertheimer Rathaus statt. Wer die Beratung in Anspruch nehmen möchte, muss sich vorher im Pflegestützpunkt anmelden, Telefon 09341/82-5968.",
      "summary": "Der nächste Sprechtag des Pflegestützpunktes Main-Tauber-Kreis findet am Mittwoch, 7. Januar, von 14 bis 18 Uhr im Wertheimer Rathaus statt. Wer die Beratung in Anspruch nehmen möchte, muss sich vorher im Pflegestützpunkt anmelden, Telefon 09341/82-5968.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/beratung-rund-ums-thema-pflege"
      }
    },
    {
      "category": "Sport",
      "title": "Das Gebäude in der Vaitsgasse ist ein Musterbeispiel für die gelungene städtebauliche Erneuerung der Kernstadt. Foto: Stadt WertheimMeldung vom22. Dezember 2025Kernstadt hat ihr Gesicht sehr positiv verändertEin Mammutprojekt ist erfolgreich abgeschlossen. Fast 20 Jahre lang lief die städtebauliche Erneuerungsmaßnahme in der Wertheimer Kernstadt. Jetzt liegt der endgültige Abrechnungsbescheid des Regierungspräsidiums (RP) Stuttgart vor. Darüber informierte Geschäftsführer Thomas Müller den Aufsichtsrat der Stadtentwicklungsgesellschaft in dessen Jahresschlusssitzung.",
      "summary": "Ein Mammutprojekt ist erfolgreich abgeschlossen. Fast 20 Jahre lang lief die städtebauliche Erneuerungsmaßnahme in der Wertheimer Kernstadt. Jetzt liegt der endgültige Abrechnungsbescheid des Regierungspräsidiums (RP) Stuttgart vor. Darüber informierte Geschäftsführer Thomas Müller den Aufsichtsrat ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/kernstadt-hat-ihr-gesicht-sehr-positiv-veraendert"
      }
    },
    {
      "category": "Sport",
      "title": "Das Jahr 2025 war für die Stadtentwicklungsgesellschaft von der Übernahme des Krankenhausgebäudes geprägt. Foto: Stadt WertheimMeldung vom22. Dezember 2025Jahr war von Übernahme des Klinikgebäudes geprägtGanz im Zeichen der Übernahme des Krankenhausgebäudes stand das Jahr bei der Stadtentwicklungsgesellschaft Wertheim (Steg). Geschäftsführer Thomas Müller ging darauf ausführlich in der gemeinsamen Aufsichtsratssitzung mit der Wohnbau ein. Das Gremium unter Vorsitz von Oberbürgermeister Markus Herrera Torrez zeigte sich beeindruckt von der geleisteten Arbeit in beiden Gesellschaften. Das schlug sich auch in den jeweils einstimmigen Beschlüssen nieder.",
      "summary": "Ganz im Zeichen der Übernahme des Krankenhausgebäudes stand das Jahr bei der Stadtentwicklungsgesellschaft Wertheim (Steg). Geschäftsführer Thomas Müller ging darauf ausführlich in der gemeinsamen Aufsichtsratssitzung mit der Wohnbau ein. Das Gremium unter Vorsitz von Oberbürgermeister Markus Herrer",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/jahr-war-von-uebernahme-des-kilinikgebaeudes-gepraegt"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Bei der Übergabe des Zuwendungsvertrags (von links): Tobias Guttroff, OB Markus Herrera Torrez, Umweltministerin Walker, Stadtwerke-Geschäftsführer Thomas Beier und Werner Spec von der H2 Main-Tauber. Foto: Stadtwerke WertheimMeldung vom19. Dezember 2025Millionenförderung für Wasserstoff-ProjektDer Grundstein für den Aufbau grüner Wasserstoffproduktion in Wertheim ist gelegt. Die GreenHydro 2 Almosenberg GmbH hat für ihr Wasserstoff-Vorhaben am Almosenberg bei Bettingen eine Förderung von über 9,1 Millionen Euro erhalten. Die Stadtwerke Wertheim sind hier Mehrheitsgesellschafter.",
      "summary": "Der Grundstein für den Aufbau grüner Wasserstoffproduktion in Wertheim ist gelegt. Die GreenHydro 2 Almosenberg GmbH hat für ihr Wasserstoff-Vorhaben am Almosenberg bei Bettingen eine Förderung von über 9,1 Millionen Euro erhalten. Die Stadtwerke Wertheim sind hier Mehrheitsgesellschafter.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/millionenfoerderung-fuer-wasserstoff-projekt"
      }
    },
    {
      "category": "Schule",
      "title": "Foto: StadtbüchereiMeldung vom18. Dezember 2025Stadtbücherei passt Öffnungszeiten anAb Januar öffnet die Stadtbücherei Wertheim dienstags erst ab 14 Uhr. Mit dieser Anpassung wird der Dienstagvormittag bewusst für zusätzliche Angebote für Kindergärten, Grund- und weiterführende Schulen sowie andere Besuchergruppen freigehalten. Bislang waren solche Gruppenbesuche nur mittwochs möglich.",
      "summary": "Ab Januar öffnet die Stadtbücherei Wertheim dienstags erst ab 14 Uhr. Mit dieser Anpassung wird der Dienstagvormittag bewusst für zusätzliche Angebote für Kindergärten, Grund- und weiterführende Schulen sowie andere Besuchergruppen freigehalten. Bislang waren solche Gruppenbesuche nur mittwochs mögl",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/stadtbuecherei-passt-oeffnungszeiten-an"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Meldung vom18. Dezember 2025Land gibt Zuschüsse für InnovationenDas Ministerium für Wirtschaft, Arbeit und Tourismus Baden-Württemberg fördert mit dem neuen Innovationsgutschein „Mittelstand trifft Start-Up“ die gezielte Kooperation von kleinen und mittleren Unternehmen mit Start-Ups. Darauf macht die Wirtschaftsförderung der Stadt Wertheim aufmerksam.",
      "summary": "Das Ministerium für Wirtschaft, Arbeit und Tourismus Baden-Württemberg fördert mit dem neuen Innovationsgutschein „Mittelstand trifft Start-Up“ die gezielte Kooperation von kleinen und mittleren Unternehmen mit Start-Ups. Darauf macht die Wirtschaftsförderung der Stadt Wertheim aufmerksam.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/land-gibt-zuschuesse-fuer-innovationen"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Wertheim punktet bei der Kaufkraftanalyse der IHK Heilbronn-Franken erneut als Einkaufsstandort. Foto: Stadt Wertheim / Peter FrischmuthMeldung vom17. Dezember 2025Einzelhandelsstandort Wertheim schneidet gut abDie IHK Heilbronn-Franken erarbeitet alle zwei Jahre eine Kaufkraftanalyse, um Entwicklungen im Bereich Einzelhandel aufzuzeigen. Jetzt liegt die aktuelle Ausgabe 2025 vor. Sie beleuchtet die Kaufkraft, den Einzelhandelsumsatz, die Einzelhandelszentralität und die Kaufkraftbindungsquote. In allen Kategorien steht Wertheim gut da, so das Ergebnis der Auswertung. Im Vergleich der acht Mittelzentren in der Region Heilbronn-Franken, zu denen Wertheim gehört, hat sich die Main-Tauber-Stadt erneut gut behauptet.",
      "summary": "Die IHK Heilbronn-Franken erarbeitet alle zwei Jahre eine Kaufkraftanalyse, um Entwicklungen im Bereich Einzelhandel aufzuzeigen. Jetzt liegt die aktuelle Ausgabe 2025 vor. Sie beleuchtet die Kaufkraft, den Einzelhandelsumsatz, die Einzelhandelszentralität und die Kaufkraftbindungsquote. In allen Ka",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/einzelhandelsstandort-wertheim-schneidet-gut-ab"
      }
    },
    {
      "category": "Sport",
      "title": "Mit Madame Kuhchelle wird die Geschichte der Mainbrücke spielerisch erlebbar. Foto: Grafschaftmuseum/ KI-generiertMeldung vom16. Dezember 2025Mit Madame Kuhchelle durch die BrückenausstellungDas Grafschaftsmuseum Wertheim präsentiert bis 6. April die Sonderausstellung „Die Wertheimer Mainbrücke im Blick – Haupt- und Nebenschauplätze eines grenzüberschreitenden Bauwerks von 1362 bis heute“.  Damit auch junge Besucher die Ausstellung mit Freude entdecken können, macht das Grafschaftsmuseum bis Mittwoch, 7. Januar, ein besonderes Angebot: „Madame Kuhchelles weihnachtliche Entdeckerreise durch die Brückenausstellung“.",
      "summary": "Das Grafschaftsmuseum Wertheim präsentiert bis 6. April die Sonderausstellung „Die Wertheimer Mainbrücke im Blick – Haupt- und Nebenschauplätze eines grenzüberschreitenden Bauwerks von 1362 bis heute“.  Damit auch junge Besucher die Ausstellung mit Freude entdecken können, macht das Grafschaftsmuseu",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/mit-madame-kuhchelle-durch-die-brueckenausstellung-"
      }
    },
    {
      "category": "Wirtschaft",
      "title": "Foto: Stadt WertheimMeldung vom16. Dezember 2025Weihnachtspause der StadtverwaltungDer Betrieb des Rathauses und weiterer städtischer Einrichtungen ruht zwischen den Jahren. Vom 29. bis 2. Januar sind das Rathaus, das Bürgerservice-Zentrum in der Rathausgasse und das Gebäude John-F.-Kennedy-Straße 1 geschlossen.",
      "summary": "Der Betrieb des Rathauses und weiterer städtischer Einrichtungen ruht zwischen den Jahren. Vom 29. bis 2. Januar sind das Rathaus, das Bürgerservice-Zentrum in der Rathausgasse und das Gebäude John-F.-Kennedy-Straße 1 geschlossen.",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/weihnachtspause-der-stadtverwaltung"
      }
    },
    {
      "category": "Sport",
      "title": "Übergabe der Spende mit (von links) Axel Wältz, Bürgermeister Klaus Thoma, Waltraud Gimple, Herbert Alexander Gebhardt und OB Herrera Torrez. Foto: Stadt WertheimMeldung vom12. Dezember 202510.000 Euro Spende für die NotfallversorgungVorweihnachtlicher Geldsegen für den Förderverein des Bürgerspitals Wertheim: Eine Spende in Höhe von 10.000 Euro übergaben Herbert Alexander Gebhardt und Waltraud Gimple, die Liquidatoren des sich in Auflösung befindlichen Fremdenverkehrsvereins Wertheim, an Kreuzwertheims Bürgermeister Klaus Thoma sowie Axel Wältz als Vertreter des Fördervereins.",
      "summary": "Vorweihnachtlicher Geldsegen für den Förderverein des Bürgerspitals Wertheim: Eine Spende in Höhe von 10.000 Euro übergaben Herbert Alexander Gebhardt und Waltraud Gimple, die Liquidatoren des sich in Auflösung befindlichen Fremdenverkehrsvereins Wertheim, an Kreuzwertheims Bürgermeister Klaus Thoma",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/10000-euro-spende-fuer-die-notfallversorgung"
      }
    },
    {
      "category": "Umwelt",
      "title": "Wer einen Klimabaum im eigenen Garten pflanzt, erhält einen Zuschuss nach dem städtischen Umweltförderkatalog. Foto: Stadt WertheimMeldung vom11. Dezember 2025Stadt ermuntert zur Nutzung des UmweltförderkatalogsBereits seit 1992 gibt es in Wertheim einen Umweltförderkatalog. Im Laufe der Zeit wurde er mehrmals verändert. Über das aktuelle Förderangebot informierte die Verwaltung in der jüngsten Sitzung des Bau- und Umweltausschusses. Sie verband damit die Ermunterung an die Bürgerschaft, die Förderung von Umwelt- und Naturschutzmaßnahmen in Anspruch zu nehmen.        Derzeit umfasst der Umweltförderkatalog folgende Angebote:",
      "summary": "Bereits seit 1992 gibt es in Wertheim einen Umweltförderkatalog. Im Laufe der Zeit wurde er mehrmals verändert. Über das aktuelle Förderangebot informierte die Verwaltung in der jüngsten Sitzung des Bau- und Umweltausschusses. Sie verband damit die Ermunterung an die Bürgerschaft, die Förderung von ",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.wertheim.de/aktuelles/stadtnachrichten/2025/stadt-ermuntert-zur-nutzung-des-umweltfoerderkatalogs"
      }
    },
    {
      "category": "Sonstiges",
      "title": "Burg Wertheim",
      "summary": "Besuchen Sie eine der schönsten Burgruinen Süddeutschlands, zauberhaft gelegen am Zusammenfluss von Main und Tauber. Genießen Sie exquisite Veranstaltungen oder lassen Sie sich im gemütlichen Burg-Restaurant mit dem grandiosen Ausblick kulinarisch verwöhnen. Erleben Sie unvergessliche Stunden auf de",
      "source": {
        "name": "Stadt Wertheim",
        "url": "https://www.burgwertheim.de"
      }
    }
  ]
}